{
  "text": {
    "hi": 315,
    "hello": 302,
    "hey": 311,
    "good": 278,
    "morning": 469,
    "good morning": 283,
    "afternoon": 12,
    "good afternoon": 279,
    "greetings": 288,
    "chatbot": 101,
    "hi chatbot": 316,
    "need": 473,
    "help": 306,
    "hey need": 313,
    "need help": 479,
    "m": 423,
    "looking": 419,
    "job": 362,
    "hi m": 318,
    "m looking": 430,
    "looking job": 420,
    "yo": 888,
    "s": 647,
    "howdy": 332,
    "information": 342,
    "hello need": 304,
    "need information": 480,
    "hi help": 317,
    "question": 576,
    "hey question": 314,
    "evening": 233,
    "good evening": 282,
    "candidate": 83,
    "m candidate": 424,
    "interested": 345,
    "jobs": 374,
    "hello m": 303,
    "m interested": 428,
    "interested jobs": 346,
    "want": 840,
    "apply": 32,
    "hi want": 319,
    "want apply": 841,
    "visiting": 836,
    "careers": 92,
    "page": 505,
    "m visiting": 437,
    "visiting careers": 837,
    "careers page": 93,
    "exploring": 244,
    "opportunities": 500,
    "m exploring": 426,
    "exploring opportunities": 245,
    "new": 486,
    "hey m": 312,
    "m new": 431,
    "nice": 487,
    "meet": 457,
    "hello nice": 305,
    "nice meet": 488,
    "yes": 885,
    "agreed": 15,
    "sure": 749,
    "course": 144,
    "absolutely": 4,
    "definitely": 168,
    "yep": 884,
    "thank": 791,
    "hola": 330,
    "appriciate": 40,
    "great": 286,
    "fine": 259,
    "confirm": 128,
    "proceed": 545,
    "work": 866,
    "culture": 154,
    "like": 402,
    "faith": 246,
    "s work": 669,
    "work culture": 869,
    "culture like": 155,
    "like faith": 404,
    "tell": 782,
    "tell faith": 783,
    "faith s": 250,
    "s culture": 651,
    "environment": 229,
    "work environment": 870,
    "company": 120,
    "values": 825,
    "company values": 125,
    "workplace": 877,
    "workplace culture": 878,
    "makes": 442,
    "place": 522,
    "makes faith": 444,
    "faith great": 249,
    "great place": 287,
    "place work": 523,
    "company culture": 121,
    "team": 771,
    "s team": 665,
    "team like": 774,
    "faith good": 248,
    "good workplace": 284,
    "core": 141,
    "core values": 142,
    "office": 493,
    "vibe": 830,
    "s office": 663,
    "office vibe": 494,
    "collaborative": 115,
    "collaborative culture": 116,
    "diverse": 192,
    "inclusive": 341,
    "faith diverse": 247,
    "diverse inclusive": 193,
    "unique": 809,
    "s unique": 666,
    "unique culture": 810,
    "life": 400,
    "balance": 55,
    "work life": 872,
    "life balance": 401,
    "balance faith": 56,
    "employees": 222,
    "happy": 295,
    "employees happy": 223,
    "management": 446,
    "style": 737,
    "s management": 662,
    "management style": 447,
    "flexible": 260,
    "policies": 528,
    "flexible work": 261,
    "work policies": 873,
    "benefits": 60,
    "reflect": 598,
    "benefits reflect": 62,
    "reflect culture": 599,
    "support": 747,
    "employee": 219,
    "growth": 289,
    "support employee": 748,
    "employee growth": 221,
    "dress": 207,
    "code": 114,
    "s dress": 654,
    "dress code": 208,
    "teams": 775,
    "cross": 150,
    "functional": 274,
    "teams cross": 776,
    "cross functional": 151,
    "socialize": 715,
    "teams socialize": 777,
    "building": 69,
    "activities": 7,
    "team building": 772,
    "building activities": 70,
    "workplace environment": 879,
    "dynamics": 211,
    "team dynamics": 773,
    "atmosphere": 46,
    "work atmosphere": 867,
    "philosophy": 512,
    "company philosophy": 122,
    "makes company": 443,
    "company unique": 124,
    "cultural": 152,
    "attributes": 49,
    "cultural attributes": 153,
    "experience": 238,
    "employee experience": 220,
    "offer": 490,
    "benefits offer": 61,
    "provide": 566,
    "health": 298,
    "insurance": 344,
    "provide health": 567,
    "health insurance": 299,
    "retirement": 629,
    "plan": 524,
    "retirement plan": 630,
    "vacation": 823,
    "days": 163,
    "vacation days": 824,
    "parental": 506,
    "leave": 390,
    "parental leave": 507,
    "leave policies": 391,
    "stock": 730,
    "options": 502,
    "offer stock": 492,
    "stock options": 731,
    "wfh": 855,
    "policy": 529,
    "s wfh": 668,
    "wfh policy": 856,
    "gym": 293,
    "reimbursement": 600,
    "gym reimbursement": 294,
    "education": 214,
    "education benefits": 216,
    "cover": 145,
    "relocation": 606,
    "costs": 143,
    "cover relocation": 147,
    "relocation costs": 607,
    "wellness": 853,
    "programs": 561,
    "exist": 235,
    "wellness programs": 854,
    "programs exist": 562,
    "free": 268,
    "lunch": 421,
    "snacks": 714,
    "free lunch": 269,
    "lunch snacks": 422,
    "commuting": 118,
    "commuting benefits": 119,
    "bonus": 63,
    "structure": 734,
    "s bonus": 650,
    "bonus structure": 64,
    "profit": 557,
    "sharing": 703,
    "profit sharing": 558,
    "performance": 508,
    "reviews": 639,
    "performance reviews": 509,
    "childcare": 106,
    "childcare benefits": 107,
    "401k": 0,
    "match": 454,
    "s 401k": 648,
    "401k match": 1,
    "sabbaticals": 670,
    "offer sabbaticals": 491,
    "mental": 458,
    "resources": 620,
    "mental health": 459,
    "health resources": 300,
    "dental": 175,
    "vision": 834,
    "coverage": 148,
    "s dental": 653,
    "dental vision": 176,
    "vision coverage": 835,
    "signing": 705,
    "signing bonus": 706,
    "unlimited": 811,
    "pto": 568,
    "unlimited pto": 812,
    "retreats": 634,
    "company retreats": 123,
    "hsa": 335,
    "contribution": 140,
    "s hsa": 657,
    "hsa contribution": 336,
    "plans": 525,
    "retirement plans": 631,
    "work benefits": 868,
    "included": 339,
    "compensation": 126,
    "s included": 659,
    "included compensation": 340,
    "additional": 8,
    "additional job": 9,
    "job benefits": 364,
    "salary": 671,
    "salary benefits": 672,
    "available": 50,
    "jobs available": 375,
    "hiring": 321,
    "open": 496,
    "positions": 535,
    "open positions": 498,
    "roles": 644,
    "roles open": 645,
    "list": 407,
    "current": 156,
    "openings": 499,
    "list current": 408,
    "current job": 157,
    "job openings": 367,
    "vacancies": 822,
    "positions apply": 536,
    "marketing": 453,
    "jobs marketing": 377,
    "tech": 778,
    "tech roles": 779,
    "recruiting": 589,
    "engineers": 226,
    "recruiting engineers": 590,
    "available jobs": 52,
    "right": 640,
    "s hiring": 656,
    "hiring right": 326,
    "departments": 177,
    "departments hiring": 178,
    "remote": 608,
    "remote jobs": 609,
    "entry": 227,
    "level": 397,
    "entry level": 228,
    "level positions": 398,
    "freshers": 270,
    "jobs freshers": 376,
    "managerial": 450,
    "managerial roles": 451,
    "time": 794,
    "time jobs": 796,
    "internships": 348,
    "internships available": 349,
    "product": 550,
    "product roles": 551,
    "title": 800,
    "position": 533,
    "job title": 372,
    "title position": 801,
    "position open": 534,
    "latest": 387,
    "posting": 539,
    "s latest": 661,
    "latest job": 388,
    "job posting": 368,
    "job vacancies": 373,
    "qualifications": 573,
    "qualifications job": 574,
    "degree": 169,
    "role": 641,
    "need degree": 477,
    "degree role": 170,
    "skills": 709,
    "required": 615,
    "skills required": 710,
    "x": 880,
    "certification": 94,
    "mandatory": 452,
    "x certification": 881,
    "certification mandatory": 95,
    "years": 882,
    "years experience": 883,
    "experience need": 239,
    "technical": 780,
    "tests": 790,
    "technical tests": 781,
    "programming": 559,
    "languages": 384,
    "know": 381,
    "programming languages": 560,
    "languages know": 385,
    "require": 612,
    "portfolio": 532,
    "require portfolio": 613,
    "senior": 695,
    "role entry": 642,
    "level senior": 399,
    "vs": 838,
    "vs nice": 839,
    "nice skills": 489,
    "train": 804,
    "train experience": 805,
    "language": 382,
    "requirements": 616,
    "language requirements": 383,
    "relocate": 604,
    "need relocate": 482,
    "relocate job": 605,
    "travel": 806,
    "travel required": 807,
    "physical": 514,
    "physical requirements": 515,
    "requirements role": 617,
    "tools": 802,
    "proficient": 554,
    "tools proficient": 803,
    "sponsor": 717,
    "visas": 833,
    "sponsor work": 718,
    "work visas": 874,
    "letter": 395,
    "cover letter": 146,
    "letter required": 396,
    "background": 53,
    "preferred": 541,
    "education background": 215,
    "background preferred": 54,
    "referrals": 596,
    "referrals mandatory": 597,
    "ideal": 337,
    "profile": 555,
    "s ideal": 658,
    "ideal candidate": 338,
    "candidate profile": 84,
    "does": 198,
    "public": 569,
    "speaking": 716,
    "does role": 202,
    "role require": 643,
    "require public": 614,
    "public speaking": 570,
    "age": 13,
    "restrictions": 623,
    "age restrictions": 14,
    "consider": 133,
    "self": 690,
    "taught": 768,
    "candidates": 85,
    "consider self": 134,
    "self taught": 691,
    "taught candidates": 769,
    "security": 682,
    "clearance": 111,
    "needs": 485,
    "security clearance": 683,
    "clearance needs": 112,
    "qualifications position": 575,
    "need apply": 475,
    "experience requirements": 240,
    "skill": 707,
    "set": 700,
    "skill set": 708,
    "set job": 702,
    "makes good": 445,
    "good candidate": 280,
    "minimum": 466,
    "minimum requirements": 467,
    "preferred skills": 542,
    "process": 547,
    "does hiring": 200,
    "hiring process": 325,
    "process work": 549,
    "hired": 320,
    "recruitment": 591,
    "steps": 724,
    "recruitment steps": 594,
    "application": 16,
    "application steps": 27,
    "workflow": 875,
    "hiring workflow": 329,
    "procedure": 544,
    "hiring procedure": 324,
    "process hired": 548,
    "selected": 686,
    "candidates selected": 86,
    "selection": 687,
    "selection process": 689,
    "interview": 350,
    "interview process": 352,
    "timeline": 797,
    "hiring timeline": 328,
    "steps hired": 728,
    "stages": 719,
    "recruitment stages": 593,
    "does recruitment": 201,
    "recruitment work": 595,
    "method": 461,
    "hiring method": 323,
    "applications": 30,
    "reviewed": 637,
    "applications reviewed": 31,
    "hiring steps": 327,
    "selection method": 688,
    "recruitment method": 592,
    "apply job": 34,
    "application method": 22,
    "steps apply": 726,
    "apply process": 36,
    "job application": 363,
    "way": 846,
    "way apply": 847,
    "application procedure": 23,
    "submit": 739,
    "submit application": 740,
    "apply position": 35,
    "submission": 738,
    "job submission": 371,
    "does application": 199,
    "application work": 29,
    "application submission": 28,
    "apply role": 37,
    "application process": 24,
    "steps application": 725,
    "instructions": 343,
    "application instructions": 21,
    "upload": 815,
    "resume": 625,
    "upload resume": 819,
    "cv": 158,
    "submit cv": 742,
    "help upload": 310,
    "upload application": 816,
    "send": 692,
    "send resume": 694,
    "resume upload": 628,
    "upload process": 818,
    "guide": 290,
    "uploading": 820,
    "guide uploading": 292,
    "uploading cv": 821,
    "tell resume": 785,
    "resume submission": 627,
    "documents": 196,
    "submit documents": 743,
    "help resume": 308,
    "steps submit": 729,
    "submit resume": 744,
    "assist": 44,
    "document": 194,
    "assist document": 45,
    "document upload": 195,
    "professional": 552,
    "send professional": 693,
    "professional profile": 553,
    "guide resume": 291,
    "format": 265,
    "format resume": 266,
    "career": 90,
    "upload career": 817,
    "career documents": 91,
    "yes want": 887,
    "ready": 578,
    "m ready": 433,
    "ready apply": 579,
    "let": 392,
    "let s": 394,
    "s application": 649,
    "proceed application": 546,
    "start": 720,
    "start application": 721,
    "form": 263,
    "open form": 497,
    "d": 159,
    "d like": 160,
    "like apply": 403,
    "continue": 139,
    "yes continue": 886,
    "interested role": 347,
    "status": 722,
    "application status": 26,
    "reviewed application": 638,
    "did": 181,
    "shortlisted": 704,
    "did resume": 184,
    "resume shortlisted": 626,
    "status job": 723,
    "hr": 333,
    "seen": 684,
    "hr seen": 334,
    "seen application": 685,
    "considered": 136,
    "rejected": 603,
    "application rejected": 25,
    "make": 440,
    "round": 646,
    "did make": 183,
    "make round": 441,
    "update": 814,
    "check": 103,
    "check status": 104,
    "tell m": 784,
    "m selected": 434,
    "progress": 563,
    "progress application": 564,
    "decision": 166,
    "haven": 296,
    "t": 750,
    "heard": 301,
    "haven t": 297,
    "t heard": 754,
    "contact": 137,
    "contact application": 138,
    "received": 583,
    "confirm received": 129,
    "received application": 584,
    "complete": 127,
    "application complete": 18,
    "submitted": 745,
    "did documents": 182,
    "documents submitted": 197,
    "declined": 167,
    "application declined": 19,
    "communicated": 117,
    "steps communicated": 727,
    "long": 414,
    "final": 257,
    "long final": 415,
    "final decision": 258,
    "feedback": 251,
    "feedback application": 252,
    "manager": 448,
    "hiring manager": 322,
    "manager reviewed": 449,
    "delay": 171,
    "s delay": 652,
    "delay process": 172,
    "schedule": 677,
    "need schedule": 483,
    "schedule interview": 678,
    "set interview": 701,
    "book": 65,
    "book interview": 67,
    "ready interview": 580,
    "s schedule": 664,
    "schedule round": 679,
    "pick": 516,
    "pick time": 518,
    "time interview": 795,
    "slots": 712,
    "available interview": 51,
    "interview slots": 354,
    "times": 798,
    "interviews": 359,
    "times work": 799,
    "work interviews": 871,
    "arrange": 41,
    "reschedule": 618,
    "want reschedule": 844,
    "reschedule interview": 619,
    "change": 96,
    "change interview": 97,
    "interview time": 356,
    "adjust": 10,
    "need adjust": 474,
    "adjust interview": 11,
    "interview schedule": 353,
    "s interview": 660,
    "interview format": 351,
    "virtual": 831,
    "onsite": 495,
    "interview virtual": 357,
    "virtual onsite": 832,
    "long interview": 416,
    "prepare": 543,
    "interview structure": 355,
    "morning interview": 470,
    "evening slots": 234,
    "slots available": 713,
    "week": 852,
    "friday": 271,
    "friday available": 272,
    "earliest": 212,
    "possible": 537,
    "slot": 711,
    "s earliest": 655,
    "earliest possible": 213,
    "possible slot": 538,
    "choose": 108,
    "interviewer": 358,
    "choose interviewer": 109,
    "t upload": 762,
    "crashed": 149,
    "application form": 20,
    "form crashed": 264,
    "error": 230,
    "__number__": 2,
    "submitting": 746,
    "error __number__": 231,
    "__number__ submitting": 3,
    "portal": 530,
    "isn": 360,
    "loading": 409,
    "portal isn": 531,
    "isn t": 361,
    "t loading": 757,
    "button": 71,
    "doesn": 203,
    "submit button": 741,
    "button doesn": 72,
    "doesn t": 204,
    "t work": 764,
    "file": 253,
    "keeps": 378,
    "getting": 275,
    "file keeps": 254,
    "keeps getting": 379,
    "getting rejected": 276,
    "captcha": 87,
    "won": 864,
    "verify": 829,
    "captcha won": 88,
    "won t": 865,
    "t verify": 763,
    "didn": 185,
    "confirmation": 130,
    "email": 218,
    "didn t": 186,
    "t confirmation": 751,
    "confirmation email": 131,
    "link": 405,
    "broken": 68,
    "job link": 366,
    "link broken": 406,
    "website": 850,
    "says": 675,
    "maintenance": 439,
    "website says": 851,
    "says maintenance": 676,
    "stuck": 735,
    "login": 412,
    "m stuck": 435,
    "stuck login": 736,
    "login page": 413,
    "logged": 410,
    "mid": 462,
    "logged mid": 411,
    "mid application": 463,
    "description": 179,
    "display": 189,
    "job description": 365,
    "description won": 180,
    "t display": 752,
    "attachments": 47,
    "save": 674,
    "attachments won": 48,
    "t save": 759,
    "restarting": 621,
    "chatbot keeps": 102,
    "keeps restarting": 380,
    "duplicate": 209,
    "postings": 540,
    "duplicate job": 210,
    "job postings": 369,
    "filter": 255,
    "working": 876,
    "salary filter": 673,
    "filter isn": 256,
    "t working": 765,
    "calendar": 77,
    "dates": 161,
    "calendar won": 78,
    "t let": 756,
    "let pick": 393,
    "pick dates": 517,
    "session": 698,
    "expired": 241,
    "message": 460,
    "session expired": 699,
    "expired message": 242,
    "bar": 57,
    "moving": 471,
    "progress bar": 565,
    "bar isn": 58,
    "t moving": 758,
    "search": 680,
    "returns": 635,
    "results": 624,
    "job search": 370,
    "search returns": 681,
    "returns results": 636,
    "missing": 468,
    "apply button": 33,
    "button missing": 73,
    "profile won": 556,
    "t update": 761,
    "assessment": 42,
    "test": 788,
    "launch": 389,
    "assessment test": 43,
    "test won": 789,
    "t launch": 755,
    "server": 696,
    "errors": 232,
    "m getting": 427,
    "getting server": 277,
    "server errors": 697,
    "withdraw": 859,
    "want withdraw": 845,
    "withdraw application": 860,
    "cancel": 79,
    "candidacy": 82,
    "cancel candidacy": 80,
    "remove": 610,
    "remove hiring": 611,
    "longer": 417,
    "m longer": 429,
    "longer interested": 418,
    "consideration": 135,
    "delete": 173,
    "delete application": 174,
    "ve": 826,
    "accepted": 5,
    "ve accepted": 827,
    "accepted offer": 6,
    "retract": 632,
    "retract submission": 633,
    "opt": 501,
    "need opt": 481,
    "discontinue": 187,
    "discontinue application": 188,
    "personal": 510,
    "reasons": 582,
    "withdraw personal": 861,
    "personal reasons": 511,
    "changed": 98,
    "mind": 464,
    "changed mind": 99,
    "mind role": 465,
    "stop": 732,
    "stop hiring": 733,
    "deactivate": 164,
    "deactivate application": 165,
    "wish": 857,
    "unsubscribe": 813,
    "wish unsubscribe": 858,
    "don": 205,
    "forward": 267,
    "don t": 206,
    "t forward": 753,
    "reject": 601,
    "behalf": 59,
    "reject application": 602,
    "application behalf": 17,
    "withdrawing": 862,
    "reason": 581,
    "m withdrawing": 438,
    "withdrawing reason": 863,
    "cancel interview": 81,
    "reconsidered": 587,
    "ve reconsidered": 828,
    "reconsidered position": 588,
    "disregard": 190,
    "materials": 455,
    "disregard materials": 191,
    "exit": 236,
    "pipeline": 519,
    "need exit": 478,
    "exit pipeline": 237,
    "terminate": 786,
    "terminate candidacy": 787,
    "pulling": 571,
    "m pulling": 432,
    "pulling application": 572,
    "bye": 76,
    "goodbye": 285,
    "later": 386,
    "thanks": 792,
    "thanks help": 793,
    "close": 113,
    "end": 224,
    "chat": 100,
    "end chat": 225,
    "questions": 577,
    "appreciate": 38,
    "appreciate help": 39,
    "talk": 766,
    "talk later": 767,
    "cheers": 105,
    "care": 89,
    "day": 162,
    "good day": 281,
    "understand": 808,
    "t understand": 760,
    "m sure": 436,
    "help understand": 309,
    "clarification": 110,
    "need clarification": 476,
    "explain": 243,
    "elaborate": 217,
    "confused": 132,
    "m confused": 425,
    "mean": 456,
    "order": 503,
    "pizza": 520,
    "fries": 273,
    "order pizza": 504,
    "pizza fries": 521,
    "flight": 262,
    "want book": 842,
    "book flight": 66,
    "play": 526,
    "music": 472,
    "play music": 527,
    "weather": 848,
    "s weather": 667,
    "weather like": 849,
    "taxi": 770,
    "need taxi": 484,
    "recommend": 585,
    "restaurant": 622,
    "recommend restaurant": 586,
    "buy": 74,
    "phone": 513,
    "want buy": 843,
    "buy phone": 75,
    "homework": 331,
    "help homework": 307
  },
  "intent": {
    "greet": 12,
    "affirm": 0,
    "ask_company_culture": 3,
    "ask_benefits": 2,
    "ask_job_openings": 6,
    "ask_job_requirements": 7,
    "ask_recruitment_process": 8,
    "ask_how_to_apply": 4,
    "upload_resume": 14,
    "confirm_application": 9,
    "ask_application_status": 1,
    "ask_interview_scheduling": 5,
    "technical_support": 13,
    "withdraw_application": 15,
    "goodbye": 11,
    "default": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_check_status": 1,
    "action_withdraw_application": 13,
    "utter_ask_application_id": 14,
    "utter_benefits": 15,
    "utter_company_culture": 16,
    "utter_greet": 17
  },
  "action_text": null,
  "intent_response_key": null
}