{
  "text": {
    "hi": 300,
    "hello": 288,
    "hey": 296,
    "good": 259,
    "morning": 441,
    "good morning": 263,
    "afternoon": 9,
    "good afternoon": 260,
    "greetings": 268,
    "chatbot": 92,
    "hi chatbot": 301,
    "need": 444,
    "help": 292,
    "hey need": 298,
    "need help": 449,
    "m": 400,
    "looking": 396,
    "job": 341,
    "hi m": 303,
    "m looking": 406,
    "looking job": 397,
    "yo": 834,
    "s": 604,
    "howdy": 313,
    "information": 322,
    "hello need": 290,
    "need information": 450,
    "hi help": 302,
    "question": 537,
    "hey question": 299,
    "evening": 215,
    "good evening": 262,
    "candidate": 74,
    "m candidate": 401,
    "interested": 324,
    "jobs": 350,
    "hello m": 289,
    "m interested": 404,
    "interested jobs": 325,
    "want": 796,
    "apply": 24,
    "hi want": 304,
    "want apply": 797,
    "visiting": 790,
    "careers": 83,
    "page": 473,
    "m visiting": 412,
    "visiting careers": 791,
    "careers page": 84,
    "exploring": 227,
    "opportunities": 470,
    "m exploring": 402,
    "exploring opportunities": 228,
    "new": 455,
    "hey m": 297,
    "m new": 407,
    "nice": 456,
    "meet": 431,
    "hello nice": 291,
    "nice meet": 457,
    "work": 816,
    "culture": 138,
    "like": 378,
    "faith": 229,
    "s work": 625,
    "work culture": 817,
    "culture like": 139,
    "like faith": 380,
    "tell": 732,
    "tell faith": 735,
    "faith s": 233,
    "s culture": 608,
    "environment": 209,
    "work environment": 818,
    "company": 111,
    "values": 779,
    "company values": 114,
    "workplace": 825,
    "workplace culture": 826,
    "makes": 418,
    "great": 266,
    "place": 488,
    "makes faith": 420,
    "faith great": 232,
    "great place": 267,
    "place work": 489,
    "company culture": 112,
    "team": 721,
    "s team": 621,
    "team like": 723,
    "faith good": 231,
    "good workplace": 264,
    "core": 128,
    "core values": 129,
    "office": 462,
    "vibe": 784,
    "s office": 619,
    "office vibe": 463,
    "collaborative": 106,
    "collaborative culture": 107,
    "diverse": 176,
    "inclusive": 321,
    "faith diverse": 230,
    "diverse inclusive": 177,
    "unique": 763,
    "s unique": 623,
    "unique culture": 764,
    "life": 376,
    "balance": 47,
    "work life": 820,
    "life balance": 377,
    "balance faith": 48,
    "employees": 202,
    "happy": 279,
    "employees happy": 203,
    "management": 421,
    "style": 689,
    "s management": 618,
    "management style": 422,
    "flexible": 243,
    "policies": 491,
    "flexible work": 244,
    "work policies": 821,
    "benefits": 54,
    "reflect": 553,
    "benefits reflect": 56,
    "reflect culture": 554,
    "support": 700,
    "employee": 200,
    "growth": 269,
    "support employee": 701,
    "employee growth": 201,
    "dress": 190,
    "code": 105,
    "s dress": 611,
    "dress code": 191,
    "teams": 724,
    "cross": 136,
    "functional": 255,
    "teams cross": 725,
    "cross functional": 137,
    "socialize": 665,
    "teams socialize": 726,
    "building": 62,
    "activities": 6,
    "team building": 722,
    "building activities": 63,
    "offer": 459,
    "benefits offer": 55,
    "provide": 528,
    "health": 282,
    "insurance": 323,
    "provide health": 529,
    "health insurance": 283,
    "retirement": 584,
    "plan": 490,
    "retirement plan": 585,
    "vacation": 777,
    "days": 147,
    "vacation days": 778,
    "parental": 474,
    "leave": 366,
    "parental leave": 475,
    "leave policies": 367,
    "stock": 682,
    "options": 472,
    "offer stock": 461,
    "stock options": 683,
    "wfh": 805,
    "policy": 492,
    "s wfh": 624,
    "wfh policy": 806,
    "gym": 275,
    "reimbursement": 555,
    "gym reimbursement": 276,
    "education": 196,
    "education benefits": 198,
    "cover": 131,
    "relocation": 561,
    "costs": 130,
    "cover relocation": 133,
    "relocation costs": 562,
    "wellness": 803,
    "programs": 523,
    "exist": 217,
    "wellness programs": 804,
    "programs exist": 524,
    "free": 250,
    "lunch": 398,
    "snacks": 664,
    "free lunch": 251,
    "lunch snacks": 399,
    "commuting": 109,
    "commuting benefits": 110,
    "bonus": 57,
    "structure": 686,
    "s bonus": 607,
    "bonus structure": 58,
    "profit": 519,
    "sharing": 655,
    "profit sharing": 520,
    "performance": 476,
    "reviews": 593,
    "performance reviews": 477,
    "childcare": 98,
    "childcare benefits": 99,
    "401k": 0,
    "match": 429,
    "s 401k": 605,
    "401k match": 1,
    "sabbaticals": 626,
    "offer sabbaticals": 460,
    "mental": 432,
    "resources": 576,
    "mental health": 433,
    "health resources": 284,
    "dental": 159,
    "vision": 788,
    "coverage": 134,
    "s dental": 610,
    "dental vision": 160,
    "vision coverage": 789,
    "signing": 657,
    "signing bonus": 658,
    "unlimited": 765,
    "pto": 530,
    "unlimited pto": 766,
    "retreats": 588,
    "company retreats": 113,
    "hsa": 317,
    "contribution": 127,
    "s hsa": 614,
    "hsa contribution": 318,
    "available": 41,
    "jobs available": 351,
    "hiring": 307,
    "open": 466,
    "positions": 498,
    "open positions": 468,
    "roles": 599,
    "roles open": 600,
    "list": 383,
    "current": 140,
    "openings": 469,
    "list current": 384,
    "current job": 141,
    "job openings": 345,
    "vacancies": 776,
    "positions apply": 499,
    "marketing": 428,
    "jobs marketing": 353,
    "tech": 727,
    "tech roles": 728,
    "recruiting": 548,
    "engineers": 206,
    "recruiting engineers": 549,
    "available jobs": 43,
    "right": 595,
    "s hiring": 613,
    "hiring right": 311,
    "departments": 161,
    "departments hiring": 162,
    "remote": 563,
    "remote jobs": 564,
    "entry": 207,
    "level": 373,
    "entry level": 208,
    "level positions": 374,
    "freshers": 252,
    "jobs freshers": 352,
    "managerial": 425,
    "managerial roles": 426,
    "time": 746,
    "time jobs": 748,
    "internships": 326,
    "internships available": 327,
    "product": 512,
    "product roles": 513,
    "title": 753,
    "position": 496,
    "job title": 349,
    "title position": 754,
    "position open": 497,
    "latest": 363,
    "posting": 502,
    "s latest": 617,
    "latest job": 364,
    "job posting": 346,
    "qualifications": 535,
    "qualifications job": 536,
    "degree": 153,
    "role": 596,
    "need degree": 447,
    "degree role": 154,
    "skills": 659,
    "required": 570,
    "skills required": 660,
    "x": 827,
    "certification": 85,
    "mandatory": 427,
    "x certification": 828,
    "certification mandatory": 86,
    "years": 829,
    "experience": 220,
    "years experience": 830,
    "experience need": 221,
    "technical": 729,
    "tests": 742,
    "technical tests": 731,
    "programming": 521,
    "languages": 360,
    "know": 357,
    "programming languages": 522,
    "languages know": 361,
    "require": 567,
    "portfolio": 495,
    "require portfolio": 568,
    "senior": 648,
    "role entry": 597,
    "level senior": 375,
    "vs": 792,
    "vs nice": 793,
    "nice skills": 458,
    "train": 759,
    "train experience": 760,
    "language": 358,
    "requirements": 572,
    "language requirements": 359,
    "relocate": 559,
    "need relocate": 452,
    "relocate job": 560,
    "travel": 761,
    "travel required": 762,
    "physical": 482,
    "physical requirements": 483,
    "requirements role": 573,
    "tools": 755,
    "proficient": 516,
    "tools proficient": 756,
    "sponsor": 669,
    "visas": 787,
    "sponsor work": 670,
    "work visas": 822,
    "letter": 371,
    "cover letter": 132,
    "letter required": 372,
    "background": 44,
    "preferred": 504,
    "education background": 197,
    "background preferred": 46,
    "referrals": 551,
    "referrals mandatory": 552,
    "ideal": 319,
    "profile": 517,
    "s ideal": 615,
    "ideal candidate": 320,
    "candidate profile": 75,
    "does": 183,
    "public": 531,
    "speaking": 668,
    "does role": 185,
    "role require": 598,
    "require public": 569,
    "public speaking": 532,
    "age": 10,
    "restrictions": 578,
    "age restrictions": 11,
    "consider": 120,
    "self": 643,
    "taught": 719,
    "candidates": 77,
    "consider self": 121,
    "self taught": 644,
    "taught candidates": 720,
    "security": 638,
    "clearance": 102,
    "needs": 454,
    "security clearance": 639,
    "clearance needs": 103,
    "process": 510,
    "does hiring": 184,
    "hiring process": 310,
    "process work": 511,
    "application": 12,
    "s application": 606,
    "application process": 19,
    "steps": 677,
    "steps apply": 678,
    "apply job": 26,
    "hired": 305,
    "hired faith": 306,
    "walk": 794,
    "recruitment": 550,
    "walk recruitment": 795,
    "workflow": 823,
    "hiring workflow": 312,
    "long": 390,
    "long does": 391,
    "interview": 328,
    "stages": 671,
    "interview stages": 332,
    "rounds": 602,
    "interviews": 337,
    "rounds interviews": 603,
    "round": 601,
    "technical round": 730,
    "checks": 96,
    "background checks": 45,
    "assessments": 35,
    "involved": 338,
    "assessments involved": 36,
    "evaluate": 213,
    "evaluate candidates": 214,
    "happens": 277,
    "happens apply": 278,
    "hear": 285,
    "applying": 28,
    "hear applying": 286,
    "applications": 23,
    "reviews applications": 594,
    "phone": 480,
    "screens": 635,
    "phone screens": 481,
    "hr": 314,
    "hr round": 315,
    "timeline": 749,
    "s timeline": 622,
    "timeline apply": 750,
    "apply offer": 27,
    "soon": 666,
    "start": 672,
    "soon start": 667,
    "start applying": 674,
    "track": 757,
    "status": 675,
    "track application": 758,
    "application status": 21,
    "feedback": 234,
    "feedback candidates": 236,
    "documents": 180,
    "documents required": 181,
    "make": 415,
    "decisions": 151,
    "make hiring": 416,
    "hiring decisions": 308,
    "successful": 699,
    "makes candidate": 419,
    "candidate successful": 76,
    "submit": 691,
    "submit application": 692,
    "guide": 270,
    "guide applying": 272,
    "tell apply": 733,
    "steps need": 680,
    "resume": 580,
    "submit resume": 696,
    "procedure": 507,
    "application procedure": 18,
    "explain": 224,
    "explain apply": 226,
    "need apply": 446,
    "guide application": 271,
    "start application": 673,
    "required apply": 571,
    "help apply": 293,
    "method": 435,
    "explain application": 225,
    "application method": 17,
    "application steps": 22,
    "begin": 51,
    "begin application": 52,
    "online": 464,
    "tell applying": 734,
    "applying online": 29,
    "prepare": 505,
    "prepare apply": 506,
    "upload": 769,
    "upload resume": 773,
    "cv": 142,
    "submit cv": 694,
    "help upload": 295,
    "upload application": 770,
    "send": 645,
    "send resume": 647,
    "resume upload": 583,
    "upload process": 772,
    "uploading": 774,
    "guide uploading": 274,
    "uploading cv": 775,
    "submission": 690,
    "tell resume": 737,
    "resume submission": 582,
    "submit documents": 695,
    "help resume": 294,
    "steps submit": 681,
    "assist": 37,
    "document": 178,
    "assist document": 38,
    "document upload": 179,
    "professional": 514,
    "send professional": 646,
    "professional profile": 515,
    "guide resume": 273,
    "format": 247,
    "format resume": 248,
    "career": 81,
    "upload career": 771,
    "career documents": 82,
    "yes": 831,
    "yes want": 833,
    "ready": 539,
    "m ready": 409,
    "ready apply": 540,
    "let": 368,
    "let s": 370,
    "proceed": 508,
    "proceed application": 509,
    "form": 245,
    "open form": 467,
    "d": 143,
    "d like": 144,
    "like apply": 379,
    "continue": 126,
    "yes continue": 832,
    "reviewed": 591,
    "reviewed application": 592,
    "did": 165,
    "shortlisted": 656,
    "did resume": 168,
    "resume shortlisted": 581,
    "status job": 676,
    "job application": 342,
    "seen": 640,
    "hr seen": 316,
    "seen application": 641,
    "considered": 123,
    "rejected": 558,
    "application rejected": 20,
    "did make": 167,
    "make round": 417,
    "update": 768,
    "check": 94,
    "check status": 95,
    "selected": 642,
    "tell m": 736,
    "m selected": 410,
    "progress": 525,
    "progress application": 526,
    "decision": 150,
    "haven": 280,
    "t": 702,
    "heard": 287,
    "haven t": 281,
    "t heard": 706,
    "contact": 124,
    "contact application": 125,
    "confirm": 116,
    "received": 544,
    "confirm received": 117,
    "received application": 545,
    "complete": 115,
    "application complete": 14,
    "submitted": 697,
    "did documents": 166,
    "documents submitted": 182,
    "declined": 152,
    "application declined": 15,
    "communicated": 108,
    "steps communicated": 679,
    "final": 241,
    "long final": 392,
    "final decision": 242,
    "feedback application": 235,
    "manager": 423,
    "hiring manager": 309,
    "manager reviewed": 424,
    "delay": 155,
    "s delay": 609,
    "delay process": 156,
    "schedule": 632,
    "need schedule": 453,
    "schedule interview": 633,
    "set": 653,
    "set interview": 654,
    "book": 59,
    "book interview": 60,
    "ready interview": 541,
    "s schedule": 620,
    "schedule round": 634,
    "pick": 484,
    "pick time": 486,
    "time interview": 747,
    "slots": 662,
    "available interview": 42,
    "interview slots": 331,
    "times": 751,
    "times work": 752,
    "work interviews": 819,
    "arrange": 32,
    "reschedule": 574,
    "want reschedule": 798,
    "reschedule interview": 575,
    "change": 87,
    "change interview": 88,
    "interview time": 334,
    "adjust": 7,
    "need adjust": 445,
    "adjust interview": 8,
    "interview schedule": 330,
    "s interview": 616,
    "interview format": 329,
    "virtual": 785,
    "onsite": 465,
    "interview virtual": 335,
    "virtual onsite": 786,
    "long interview": 393,
    "interview structure": 333,
    "morning interview": 442,
    "evening slots": 216,
    "slots available": 663,
    "week": 802,
    "friday": 253,
    "friday available": 254,
    "earliest": 194,
    "possible": 500,
    "slot": 661,
    "s earliest": 612,
    "earliest possible": 195,
    "possible slot": 501,
    "choose": 100,
    "interviewer": 336,
    "choose interviewer": 101,
    "t upload": 713,
    "crashed": 135,
    "application form": 16,
    "form crashed": 246,
    "error": 210,
    "__number__": 2,
    "submitting": 698,
    "error __number__": 211,
    "__number__ submitting": 3,
    "portal": 493,
    "isn": 339,
    "loading": 385,
    "portal isn": 494,
    "isn t": 340,
    "t loading": 709,
    "button": 64,
    "doesn": 186,
    "submit button": 693,
    "button doesn": 65,
    "doesn t": 187,
    "t work": 715,
    "file": 237,
    "keeps": 354,
    "getting": 256,
    "file keeps": 238,
    "keeps getting": 355,
    "getting rejected": 257,
    "captcha": 78,
    "won": 814,
    "verify": 783,
    "captcha won": 79,
    "won t": 815,
    "t verify": 714,
    "didn": 169,
    "confirmation": 118,
    "email": 199,
    "didn t": 170,
    "t confirmation": 703,
    "confirmation email": 119,
    "link": 381,
    "broken": 61,
    "job link": 344,
    "link broken": 382,
    "website": 800,
    "says": 630,
    "maintenance": 414,
    "website says": 801,
    "says maintenance": 631,
    "stuck": 687,
    "login": 388,
    "m stuck": 411,
    "stuck login": 688,
    "login page": 389,
    "logged": 386,
    "mid": 436,
    "logged mid": 387,
    "mid application": 437,
    "description": 163,
    "display": 173,
    "job description": 343,
    "description won": 164,
    "t display": 704,
    "attachments": 39,
    "save": 629,
    "attachments won": 40,
    "t save": 711,
    "restarting": 577,
    "chatbot keeps": 93,
    "keeps restarting": 356,
    "duplicate": 192,
    "postings": 503,
    "duplicate job": 193,
    "job postings": 347,
    "salary": 627,
    "filter": 239,
    "working": 824,
    "salary filter": 628,
    "filter isn": 240,
    "t working": 716,
    "calendar": 68,
    "dates": 145,
    "calendar won": 69,
    "t let": 708,
    "let pick": 369,
    "pick dates": 485,
    "session": 651,
    "expired": 222,
    "message": 434,
    "session expired": 652,
    "expired message": 223,
    "bar": 49,
    "moving": 443,
    "progress bar": 527,
    "bar isn": 50,
    "t moving": 710,
    "search": 636,
    "returns": 589,
    "results": 579,
    "job search": 348,
    "search returns": 637,
    "returns results": 590,
    "missing": 440,
    "apply button": 25,
    "button missing": 66,
    "profile won": 518,
    "t update": 712,
    "assessment": 33,
    "test": 740,
    "launch": 365,
    "assessment test": 34,
    "test won": 741,
    "t launch": 707,
    "server": 649,
    "errors": 212,
    "m getting": 403,
    "getting server": 258,
    "server errors": 650,
    "withdraw": 809,
    "want withdraw": 799,
    "withdraw application": 810,
    "cancel": 70,
    "candidacy": 73,
    "cancel candidacy": 71,
    "remove": 565,
    "remove hiring": 566,
    "longer": 394,
    "m longer": 405,
    "longer interested": 395,
    "consideration": 122,
    "delete": 157,
    "delete application": 158,
    "ve": 780,
    "accepted": 4,
    "ve accepted": 781,
    "accepted offer": 5,
    "retract": 586,
    "retract submission": 587,
    "opt": 471,
    "need opt": 451,
    "discontinue": 171,
    "discontinue application": 172,
    "personal": 478,
    "reasons": 543,
    "withdraw personal": 811,
    "personal reasons": 479,
    "changed": 89,
    "mind": 438,
    "changed mind": 90,
    "mind role": 439,
    "stop": 684,
    "stop hiring": 685,
    "deactivate": 148,
    "deactivate application": 149,
    "wish": 807,
    "unsubscribe": 767,
    "wish unsubscribe": 808,
    "don": 188,
    "forward": 249,
    "don t": 189,
    "t forward": 705,
    "reject": 556,
    "behalf": 53,
    "reject application": 557,
    "application behalf": 13,
    "withdrawing": 812,
    "reason": 542,
    "m withdrawing": 413,
    "withdrawing reason": 813,
    "cancel interview": 72,
    "reconsidered": 546,
    "ve reconsidered": 782,
    "reconsidered position": 547,
    "disregard": 174,
    "materials": 430,
    "disregard materials": 175,
    "exit": 218,
    "pipeline": 487,
    "need exit": 448,
    "exit pipeline": 219,
    "terminate": 738,
    "terminate candidacy": 739,
    "pulling": 533,
    "m pulling": 408,
    "pulling application": 534,
    "bye": 67,
    "goodbye": 265,
    "later": 362,
    "thanks": 744,
    "thanks help": 745,
    "thank": 743,
    "close": 104,
    "end": 204,
    "chat": 91,
    "end chat": 205,
    "questions": 538,
    "appreciate": 30,
    "appreciate help": 31,
    "talk": 717,
    "talk later": 718,
    "cheers": 97,
    "care": 80,
    "day": 146,
    "good day": 261
  },
  "intent": {
    "greet": 12,
    "ask_company_culture": 3,
    "ask_benefits": 2,
    "ask_job_openings": 6,
    "ask_job_requirements": 7,
    "ask_recruitment_process": 8,
    "ask_how_to_apply": 4,
    "upload_resume": 16,
    "confirm_application": 9,
    "ask_application_status": 1,
    "ask_interview_scheduling": 5,
    "technical_support": 15,
    "withdraw_application": 17,
    "goodbye": 11,
    "affirm": 0,
    "default": 10,
    "inform": 13,
    "out_of_scope": 14
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 10,
    "action_session_start": 13,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 17,
    "action_unlikely_intent": 18,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_check_status": 1,
    "action_escalate_technical_issue": 6,
    "action_fetch_jobs": 8,
    "action_schedule_interview": 12,
    "action_start_application": 14,
    "action_store_resume": 15,
    "action_transfer_to_hr": 16,
    "action_update_application_stage": 19,
    "action_withdraw_application": 20,
    "utter_ask_application_id": 21,
    "utter_benefits": 22,
    "utter_cant_answer": 23,
    "utter_company_culture": 24,
    "utter_confirm_interview": 25,
    "utter_default": 26,
    "utter_goodbye": 27,
    "utter_greet": 28,
    "utter_interview_scheduling": 29,
    "utter_job_requirements": 30,
    "utter_recruitment_process": 31,
    "utter_technical_support": 32,
    "utter_technical_support_followup": 33,
    "utter_technical_support_response": 34,
    "utter_upload_resume": 35,
    "utter_withdraw_application": 36
  },
  "action_text": null,
  "intent_response_key": null
}