{
  "text": {
    "hi": 331,
    "hello": 317,
    "hey": 327,
    "good": 287,
    "morning": 488,
    "good morning": 292,
    "afternoon": 12,
    "good afternoon": 288,
    "greetings": 297,
    "chatbot": 103,
    "hi chatbot": 332,
    "need": 492,
    "help": 321,
    "hey need": 329,
    "need help": 498,
    "m": 440,
    "looking": 436,
    "job": 379,
    "hi m": 334,
    "m looking": 447,
    "looking job": 437,
    "yo": 917,
    "s": 668,
    "howdy": 347,
    "information": 358,
    "hello need": 319,
    "need information": 499,
    "hi help": 333,
    "question": 597,
    "hey question": 330,
    "evening": 239,
    "good evening": 291,
    "candidate": 84,
    "m candidate": 441,
    "interested": 360,
    "jobs": 390,
    "hello m": 318,
    "m interested": 445,
    "interested jobs": 361,
    "want": 871,
    "apply": 28,
    "hi want": 335,
    "want apply": 872,
    "visiting": 865,
    "careers": 94,
    "page": 525,
    "m visiting": 454,
    "visiting careers": 866,
    "careers page": 95,
    "exploring": 252,
    "opportunities": 520,
    "m exploring": 443,
    "exploring opportunities": 253,
    "new": 505,
    "hey m": 328,
    "m new": 448,
    "nice": 506,
    "meet": 476,
    "hello nice": 320,
    "nice meet": 507,
    "yes": 914,
    "agreed": 15,
    "sure": 772,
    "course": 147,
    "absolutely": 4,
    "definitely": 172,
    "yep": 913,
    "thank": 817,
    "hola": 345,
    "appriciate": 36,
    "great": 295,
    "fine": 268,
    "confirm": 131,
    "proceed": 567,
    "work": 895,
    "culture": 157,
    "like": 418,
    "faith": 254,
    "s work": 691,
    "work culture": 898,
    "culture like": 158,
    "like faith": 420,
    "tell": 806,
    "tell faith": 809,
    "faith s": 258,
    "s culture": 672,
    "environment": 232,
    "work environment": 899,
    "company": 123,
    "values": 854,
    "company values": 128,
    "workplace": 906,
    "workplace culture": 907,
    "makes": 460,
    "place": 543,
    "makes faith": 463,
    "faith great": 257,
    "great place": 296,
    "place work": 544,
    "company culture": 124,
    "team": 794,
    "s team": 686,
    "team like": 797,
    "faith good": 256,
    "good workplace": 293,
    "core": 144,
    "core values": 145,
    "office": 512,
    "vibe": 859,
    "s office": 684,
    "office vibe": 513,
    "collaborative": 118,
    "collaborative culture": 119,
    "diverse": 196,
    "inclusive": 357,
    "faith diverse": 255,
    "diverse inclusive": 197,
    "unique": 838,
    "s unique": 688,
    "unique culture": 839,
    "life": 416,
    "balance": 54,
    "work life": 901,
    "life balance": 417,
    "balance faith": 55,
    "employees": 225,
    "happy": 308,
    "employees happy": 226,
    "management": 465,
    "style": 759,
    "s management": 683,
    "management style": 466,
    "flexible": 269,
    "policies": 549,
    "flexible work": 270,
    "work policies": 902,
    "benefits": 61,
    "reflect": 615,
    "benefits reflect": 63,
    "reflect culture": 616,
    "support": 770,
    "employee": 222,
    "growth": 298,
    "support employee": 771,
    "employee growth": 224,
    "dress": 210,
    "code": 117,
    "s dress": 675,
    "dress code": 211,
    "teams": 798,
    "cross": 153,
    "functional": 283,
    "teams cross": 799,
    "cross functional": 154,
    "socialize": 735,
    "teams socialize": 800,
    "building": 70,
    "activities": 7,
    "team building": 795,
    "building activities": 71,
    "workplace environment": 908,
    "dynamics": 214,
    "team dynamics": 796,
    "atmosphere": 44,
    "work atmosphere": 896,
    "philosophy": 532,
    "company philosophy": 125,
    "makes company": 462,
    "company unique": 127,
    "cultural": 155,
    "attributes": 47,
    "cultural attributes": 156,
    "experience": 244,
    "employee experience": 223,
    "offer": 509,
    "benefits offer": 62,
    "provide": 587,
    "health": 311,
    "insurance": 359,
    "provide health": 588,
    "health insurance": 312,
    "retirement": 647,
    "plan": 545,
    "retirement plan": 648,
    "vacation": 852,
    "days": 166,
    "vacation days": 853,
    "parental": 526,
    "leave": 406,
    "parental leave": 527,
    "leave policies": 407,
    "stock": 752,
    "options": 522,
    "offer stock": 511,
    "stock options": 753,
    "wfh": 884,
    "policy": 550,
    "s wfh": 690,
    "wfh policy": 885,
    "gym": 304,
    "reimbursement": 617,
    "gym reimbursement": 305,
    "education": 217,
    "education benefits": 219,
    "cover": 148,
    "relocation": 623,
    "costs": 146,
    "cover relocation": 150,
    "relocation costs": 624,
    "wellness": 882,
    "programs": 582,
    "exist": 241,
    "wellness programs": 883,
    "programs exist": 583,
    "free": 277,
    "lunch": 438,
    "snacks": 734,
    "free lunch": 278,
    "lunch snacks": 439,
    "commuting": 121,
    "commuting benefits": 122,
    "bonus": 64,
    "structure": 756,
    "s bonus": 671,
    "bonus structure": 65,
    "profit": 578,
    "sharing": 723,
    "profit sharing": 579,
    "performance": 528,
    "reviews": 657,
    "performance reviews": 529,
    "childcare": 109,
    "childcare benefits": 110,
    "401k": 0,
    "match": 473,
    "s 401k": 669,
    "401k match": 1,
    "sabbaticals": 692,
    "offer sabbaticals": 510,
    "mental": 477,
    "resources": 638,
    "mental health": 478,
    "health resources": 313,
    "dental": 179,
    "vision": 863,
    "coverage": 151,
    "s dental": 674,
    "dental vision": 180,
    "vision coverage": 864,
    "signing": 725,
    "signing bonus": 726,
    "unlimited": 840,
    "pto": 589,
    "unlimited pto": 841,
    "retreats": 652,
    "company retreats": 126,
    "hsa": 351,
    "contribution": 143,
    "s hsa": 678,
    "hsa contribution": 352,
    "plans": 546,
    "retirement plans": 649,
    "work benefits": 897,
    "included": 355,
    "compensation": 129,
    "s included": 680,
    "included compensation": 356,
    "additional": 8,
    "additional job": 9,
    "job benefits": 381,
    "salary": 693,
    "salary benefits": 694,
    "available": 48,
    "jobs available": 391,
    "hiring": 338,
    "open": 516,
    "positions": 556,
    "open positions": 518,
    "roles": 663,
    "roles open": 664,
    "list": 423,
    "current": 159,
    "openings": 519,
    "list current": 424,
    "current job": 160,
    "job openings": 384,
    "vacancies": 851,
    "positions apply": 557,
    "marketing": 472,
    "jobs marketing": 393,
    "tech": 801,
    "tech roles": 802,
    "recruiting": 610,
    "engineers": 229,
    "recruiting engineers": 611,
    "available jobs": 50,
    "right": 659,
    "s hiring": 677,
    "hiring right": 342,
    "departments": 181,
    "departments hiring": 182,
    "remote": 625,
    "remote jobs": 626,
    "entry": 230,
    "level": 413,
    "entry level": 231,
    "level positions": 414,
    "freshers": 279,
    "jobs freshers": 392,
    "managerial": 469,
    "managerial roles": 470,
    "time": 820,
    "time jobs": 822,
    "internships": 363,
    "internships available": 364,
    "product": 571,
    "product roles": 572,
    "title": 827,
    "position": 554,
    "job title": 388,
    "title position": 828,
    "position open": 555,
    "latest": 403,
    "posting": 560,
    "s latest": 682,
    "latest job": 404,
    "job posting": 385,
    "job vacancies": 389,
    "qualifications": 594,
    "qualifications job": 595,
    "degree": 173,
    "role": 660,
    "need degree": 496,
    "degree role": 174,
    "skills": 729,
    "required": 632,
    "skills required": 730,
    "x": 909,
    "certification": 96,
    "mandatory": 471,
    "x certification": 910,
    "certification mandatory": 97,
    "years": 911,
    "years experience": 912,
    "experience need": 245,
    "technical": 803,
    "tests": 816,
    "technical tests": 805,
    "programming": 580,
    "languages": 400,
    "know": 397,
    "programming languages": 581,
    "languages know": 401,
    "require": 629,
    "portfolio": 553,
    "require portfolio": 630,
    "senior": 715,
    "role entry": 661,
    "level senior": 415,
    "vs": 867,
    "vs nice": 868,
    "nice skills": 508,
    "train": 833,
    "train experience": 834,
    "language": 398,
    "requirements": 634,
    "language requirements": 399,
    "relocate": 621,
    "need relocate": 501,
    "relocate job": 622,
    "travel": 835,
    "travel required": 836,
    "physical": 535,
    "physical requirements": 536,
    "requirements role": 635,
    "tools": 829,
    "proficient": 575,
    "tools proficient": 830,
    "sponsor": 739,
    "visas": 862,
    "sponsor work": 740,
    "work visas": 903,
    "letter": 411,
    "cover letter": 149,
    "letter required": 412,
    "background": 51,
    "preferred": 562,
    "education background": 218,
    "background preferred": 53,
    "referrals": 613,
    "referrals mandatory": 614,
    "ideal": 353,
    "profile": 576,
    "s ideal": 679,
    "ideal candidate": 354,
    "candidate profile": 86,
    "does": 203,
    "public": 590,
    "speaking": 738,
    "does role": 205,
    "role require": 662,
    "require public": 631,
    "public speaking": 591,
    "age": 13,
    "restrictions": 641,
    "age restrictions": 14,
    "consider": 136,
    "self": 710,
    "taught": 791,
    "candidates": 88,
    "consider self": 137,
    "self taught": 711,
    "taught candidates": 792,
    "security": 705,
    "clearance": 114,
    "needs": 504,
    "security clearance": 706,
    "clearance needs": 115,
    "qualifications position": 596,
    "need apply": 494,
    "experience requirements": 246,
    "skill": 727,
    "set": 720,
    "skill set": 728,
    "set job": 722,
    "makes good": 464,
    "good candidate": 289,
    "minimum": 485,
    "minimum requirements": 486,
    "preferred skills": 563,
    "process": 569,
    "does hiring": 204,
    "hiring process": 341,
    "process work": 570,
    "application": 16,
    "s application": 670,
    "application process": 23,
    "steps": 747,
    "steps apply": 748,
    "apply job": 30,
    "hired": 336,
    "hired faith": 337,
    "walk": 869,
    "recruitment": 612,
    "walk recruitment": 870,
    "workflow": 904,
    "hiring workflow": 344,
    "long": 430,
    "long does": 431,
    "interview": 365,
    "stages": 741,
    "interview stages": 370,
    "rounds": 666,
    "interviews": 375,
    "rounds interviews": 667,
    "round": 665,
    "technical round": 804,
    "checks": 107,
    "background checks": 52,
    "assessments": 40,
    "involved": 376,
    "assessments involved": 41,
    "evaluate": 236,
    "evaluate candidates": 237,
    "happens": 306,
    "happens apply": 307,
    "hear": 314,
    "applying": 32,
    "hear applying": 315,
    "applications": 27,
    "reviews applications": 658,
    "phone": 533,
    "screens": 702,
    "phone screens": 534,
    "hr": 348,
    "hr round": 349,
    "timeline": 823,
    "s timeline": 687,
    "timeline apply": 824,
    "apply offer": 31,
    "soon": 736,
    "start": 742,
    "soon start": 737,
    "start applying": 744,
    "track": 831,
    "status": 745,
    "track application": 832,
    "application status": 25,
    "feedback": 259,
    "feedback candidates": 261,
    "documents": 200,
    "documents required": 201,
    "make": 457,
    "decisions": 170,
    "make hiring": 458,
    "hiring decisions": 339,
    "successful": 769,
    "makes candidate": 461,
    "candidate successful": 87,
    "hiring stages": 343,
    "interview rounds": 367,
    "evaluation": 238,
    "candidate evaluation": 85,
    "submit": 761,
    "submit application": 762,
    "guide": 299,
    "guide applying": 301,
    "tell apply": 807,
    "steps need": 750,
    "resume": 643,
    "submit resume": 766,
    "procedure": 566,
    "application procedure": 22,
    "explain": 249,
    "explain apply": 251,
    "guide application": 300,
    "start application": 743,
    "required apply": 633,
    "help apply": 322,
    "method": 480,
    "explain application": 250,
    "application method": 21,
    "application steps": 26,
    "begin": 58,
    "begin application": 59,
    "online": 514,
    "tell applying": 808,
    "applying online": 33,
    "prepare": 564,
    "prepare apply": 565,
    "upload": 844,
    "upload resume": 848,
    "cv": 161,
    "submit cv": 764,
    "help upload": 326,
    "upload application": 845,
    "send": 712,
    "send resume": 714,
    "resume upload": 646,
    "upload process": 847,
    "uploading": 849,
    "guide uploading": 303,
    "uploading cv": 850,
    "submission": 760,
    "tell resume": 811,
    "resume submission": 645,
    "submit documents": 765,
    "help resume": 324,
    "steps submit": 751,
    "assist": 42,
    "document": 198,
    "assist document": 43,
    "document upload": 199,
    "professional": 573,
    "send professional": 713,
    "professional profile": 574,
    "guide resume": 302,
    "format": 274,
    "format resume": 275,
    "career": 92,
    "upload career": 846,
    "career documents": 93,
    "yes want": 916,
    "ready": 599,
    "m ready": 450,
    "ready apply": 600,
    "let": 408,
    "let s": 410,
    "proceed application": 568,
    "form": 272,
    "open form": 517,
    "d": 162,
    "d like": 163,
    "like apply": 419,
    "continue": 142,
    "yes continue": 915,
    "interested role": 362,
    "reviewed": 655,
    "reviewed application": 656,
    "did": 185,
    "shortlisted": 724,
    "did resume": 188,
    "resume shortlisted": 644,
    "status job": 746,
    "job application": 380,
    "seen": 707,
    "hr seen": 350,
    "seen application": 708,
    "considered": 139,
    "rejected": 620,
    "application rejected": 24,
    "did make": 187,
    "make round": 459,
    "update": 843,
    "check": 105,
    "check status": 106,
    "selected": 709,
    "tell m": 810,
    "m selected": 451,
    "progress": 584,
    "progress application": 585,
    "decision": 169,
    "haven": 309,
    "t": 773,
    "heard": 316,
    "haven t": 310,
    "t heard": 777,
    "contact": 140,
    "contact application": 141,
    "received": 604,
    "confirm received": 132,
    "received application": 605,
    "complete": 130,
    "application complete": 18,
    "submitted": 767,
    "did documents": 186,
    "documents submitted": 202,
    "declined": 171,
    "application declined": 19,
    "communicated": 120,
    "steps communicated": 749,
    "final": 266,
    "long final": 432,
    "final decision": 267,
    "feedback application": 260,
    "manager": 467,
    "hiring manager": 340,
    "manager reviewed": 468,
    "delay": 175,
    "s delay": 673,
    "delay process": 176,
    "schedule": 699,
    "need schedule": 502,
    "schedule interview": 700,
    "set interview": 721,
    "book": 66,
    "book interview": 68,
    "ready interview": 601,
    "s schedule": 685,
    "schedule round": 701,
    "pick": 537,
    "pick time": 539,
    "time interview": 821,
    "slots": 732,
    "available interview": 49,
    "interview slots": 369,
    "times": 825,
    "times work": 826,
    "work interviews": 900,
    "arrange": 37,
    "reschedule": 636,
    "want reschedule": 875,
    "reschedule interview": 637,
    "change": 98,
    "change interview": 99,
    "interview time": 372,
    "adjust": 10,
    "need adjust": 493,
    "adjust interview": 11,
    "interview schedule": 368,
    "s interview": 681,
    "interview format": 366,
    "virtual": 860,
    "onsite": 515,
    "interview virtual": 373,
    "virtual onsite": 861,
    "long interview": 433,
    "interview structure": 371,
    "morning interview": 489,
    "evening slots": 240,
    "slots available": 733,
    "week": 881,
    "friday": 280,
    "friday available": 281,
    "earliest": 215,
    "possible": 558,
    "slot": 731,
    "s earliest": 676,
    "earliest possible": 216,
    "possible slot": 559,
    "choose": 111,
    "interviewer": 374,
    "choose interviewer": 112,
    "t upload": 785,
    "crashed": 152,
    "application form": 20,
    "form crashed": 273,
    "error": 233,
    "__number__": 2,
    "submitting": 768,
    "error __number__": 234,
    "__number__ submitting": 3,
    "portal": 551,
    "isn": 377,
    "loading": 425,
    "portal isn": 552,
    "isn t": 378,
    "t loading": 780,
    "button": 72,
    "doesn": 206,
    "submit button": 763,
    "button doesn": 73,
    "doesn t": 207,
    "t work": 787,
    "file": 262,
    "keeps": 394,
    "getting": 284,
    "file keeps": 263,
    "keeps getting": 395,
    "getting rejected": 285,
    "captcha": 89,
    "won": 893,
    "verify": 858,
    "captcha won": 90,
    "won t": 894,
    "t verify": 786,
    "didn": 189,
    "confirmation": 133,
    "email": 221,
    "didn t": 190,
    "t confirmation": 774,
    "confirmation email": 134,
    "link": 421,
    "broken": 69,
    "job link": 383,
    "link broken": 422,
    "website": 879,
    "says": 697,
    "maintenance": 456,
    "website says": 880,
    "says maintenance": 698,
    "stuck": 757,
    "login": 428,
    "m stuck": 452,
    "stuck login": 758,
    "login page": 429,
    "logged": 426,
    "mid": 481,
    "logged mid": 427,
    "mid application": 482,
    "description": 183,
    "display": 193,
    "job description": 382,
    "description won": 184,
    "t display": 775,
    "attachments": 45,
    "save": 696,
    "attachments won": 46,
    "t save": 782,
    "restarting": 639,
    "chatbot keeps": 104,
    "keeps restarting": 396,
    "duplicate": 212,
    "postings": 561,
    "duplicate job": 213,
    "job postings": 386,
    "filter": 264,
    "working": 905,
    "salary filter": 695,
    "filter isn": 265,
    "t working": 788,
    "calendar": 78,
    "dates": 164,
    "calendar won": 79,
    "t let": 779,
    "let pick": 409,
    "pick dates": 538,
    "session": 718,
    "expired": 247,
    "message": 479,
    "session expired": 719,
    "expired message": 248,
    "bar": 56,
    "moving": 490,
    "progress bar": 586,
    "bar isn": 57,
    "t moving": 781,
    "search": 703,
    "returns": 653,
    "results": 642,
    "job search": 387,
    "search returns": 704,
    "returns results": 654,
    "missing": 487,
    "apply button": 29,
    "button missing": 74,
    "profile won": 577,
    "t update": 784,
    "assessment": 38,
    "test": 814,
    "launch": 405,
    "assessment test": 39,
    "test won": 815,
    "t launch": 778,
    "server": 716,
    "errors": 235,
    "m getting": 444,
    "getting server": 286,
    "server errors": 717,
    "withdraw": 888,
    "want withdraw": 876,
    "withdraw application": 889,
    "cancel": 80,
    "candidacy": 83,
    "cancel candidacy": 81,
    "remove": 627,
    "remove hiring": 628,
    "longer": 434,
    "m longer": 446,
    "longer interested": 435,
    "consideration": 138,
    "delete": 177,
    "delete application": 178,
    "ve": 855,
    "accepted": 5,
    "ve accepted": 856,
    "accepted offer": 6,
    "retract": 650,
    "retract submission": 651,
    "opt": 521,
    "need opt": 500,
    "discontinue": 191,
    "discontinue application": 192,
    "personal": 530,
    "reasons": 603,
    "withdraw personal": 890,
    "personal reasons": 531,
    "changed": 100,
    "mind": 483,
    "changed mind": 101,
    "mind role": 484,
    "stop": 754,
    "stop hiring": 755,
    "deactivate": 167,
    "deactivate application": 168,
    "wish": 886,
    "unsubscribe": 842,
    "wish unsubscribe": 887,
    "don": 208,
    "forward": 276,
    "don t": 209,
    "t forward": 776,
    "reject": 618,
    "behalf": 60,
    "reject application": 619,
    "application behalf": 17,
    "withdrawing": 891,
    "reason": 602,
    "m withdrawing": 455,
    "withdrawing reason": 892,
    "cancel interview": 82,
    "reconsidered": 608,
    "ve reconsidered": 857,
    "reconsidered position": 609,
    "disregard": 194,
    "materials": 474,
    "disregard materials": 195,
    "exit": 242,
    "pipeline": 540,
    "need exit": 497,
    "exit pipeline": 243,
    "terminate": 812,
    "terminate candidacy": 813,
    "pulling": 592,
    "m pulling": 449,
    "pulling application": 593,
    "bye": 77,
    "goodbye": 294,
    "later": 402,
    "thanks": 818,
    "thanks help": 819,
    "close": 116,
    "end": 227,
    "chat": 102,
    "end chat": 228,
    "questions": 598,
    "appreciate": 34,
    "appreciate help": 35,
    "talk": 789,
    "talk later": 790,
    "cheers": 108,
    "care": 91,
    "day": 165,
    "good day": 290,
    "understand": 837,
    "t understand": 783,
    "m sure": 453,
    "help understand": 325,
    "clarification": 113,
    "need clarification": 495,
    "elaborate": 220,
    "confused": 135,
    "m confused": 442,
    "mean": 475,
    "order": 523,
    "pizza": 541,
    "fries": 282,
    "order pizza": 524,
    "pizza fries": 542,
    "flight": 271,
    "want book": 873,
    "book flight": 67,
    "play": 547,
    "music": 491,
    "play music": 548,
    "weather": 877,
    "s weather": 689,
    "weather like": 878,
    "taxi": 793,
    "need taxi": 503,
    "recommend": 606,
    "restaurant": 640,
    "recommend restaurant": 607,
    "buy": 75,
    "want buy": 874,
    "buy phone": 76,
    "homework": 346,
    "help homework": 323
  },
  "intent": {
    "greet": 12,
    "affirm": 0,
    "ask_company_culture": 3,
    "ask_benefits": 2,
    "ask_job_openings": 6,
    "ask_job_requirements": 7,
    "ask_recruitment_process": 8,
    "ask_how_to_apply": 4,
    "upload_resume": 14,
    "confirm_application": 9,
    "ask_application_status": 1,
    "ask_interview_scheduling": 5,
    "technical_support": 13,
    "withdraw_application": 15,
    "goodbye": 11,
    "default": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_check_status": 1,
    "action_withdraw_application": 13,
    "utter_ask_application_id": 14,
    "utter_benefits": 15,
    "utter_company_culture": 16,
    "utter_greet": 17
  },
  "action_text": null,
  "intent_response_key": null
}