{
  "text": {
    "hi": 314,
    "hello": 301,
    "hey": 310,
    "good": 274,
    "morning": 463,
    "good morning": 279,
    "afternoon": 12,
    "good afternoon": 275,
    "greetings": 284,
    "chatbot": 96,
    "hi chatbot": 315,
    "need": 467,
    "help": 305,
    "hey need": 312,
    "need help": 473,
    "m": 417,
    "looking": 413,
    "job": 356,
    "hi m": 317,
    "m looking": 424,
    "looking job": 414,
    "yo": 881,
    "s": 638,
    "howdy": 327,
    "information": 337,
    "hello need": 303,
    "need information": 474,
    "hi help": 316,
    "question": 569,
    "hey question": 313,
    "evening": 228,
    "good evening": 278,
    "candidate": 78,
    "m candidate": 418,
    "interested": 339,
    "jobs": 367,
    "hello m": 302,
    "m interested": 422,
    "interested jobs": 340,
    "want": 835,
    "apply": 26,
    "hi want": 318,
    "want apply": 836,
    "visiting": 831,
    "careers": 87,
    "page": 499,
    "m visiting": 431,
    "visiting careers": 832,
    "careers page": 88,
    "exploring": 239,
    "opportunities": 494,
    "m exploring": 420,
    "exploring opportunities": 240,
    "new": 480,
    "hey m": 311,
    "m new": 425,
    "nice": 481,
    "meet": 451,
    "hello nice": 304,
    "nice meet": 482,
    "yes": 878,
    "agreed": 15,
    "sure": 744,
    "course": 140,
    "absolutely": 4,
    "definitely": 164,
    "yep": 877,
    "thank": 786,
    "hola": 325,
    "appriciate": 32,
    "great": 282,
    "fine": 254,
    "confirm": 124,
    "proceed": 539,
    "work": 859,
    "culture": 150,
    "like": 395,
    "faith": 241,
    "s work": 661,
    "work culture": 862,
    "culture like": 151,
    "like faith": 397,
    "tell": 777,
    "tell faith": 778,
    "faith s": 245,
    "s culture": 643,
    "environment": 222,
    "work environment": 863,
    "company": 116,
    "values": 820,
    "company values": 121,
    "workplace": 870,
    "workplace culture": 871,
    "makes": 436,
    "place": 516,
    "makes faith": 438,
    "faith great": 244,
    "great place": 283,
    "place work": 517,
    "company culture": 117,
    "team": 766,
    "s team": 657,
    "team like": 769,
    "faith good": 243,
    "good workplace": 280,
    "core": 137,
    "core values": 138,
    "office": 487,
    "vibe": 825,
    "s office": 655,
    "office vibe": 488,
    "collaborative": 111,
    "collaborative culture": 112,
    "diverse": 188,
    "inclusive": 336,
    "faith diverse": 242,
    "diverse inclusive": 189,
    "unique": 804,
    "s unique": 658,
    "unique culture": 805,
    "life": 393,
    "balance": 48,
    "work life": 865,
    "life balance": 394,
    "balance faith": 49,
    "employees": 215,
    "happy": 293,
    "employees happy": 216,
    "management": 440,
    "style": 730,
    "s management": 654,
    "management style": 441,
    "flexible": 255,
    "policies": 522,
    "flexible work": 256,
    "work policies": 866,
    "benefits": 55,
    "reflect": 586,
    "benefits reflect": 57,
    "reflect culture": 587,
    "support": 742,
    "employee": 212,
    "growth": 285,
    "support employee": 743,
    "employee growth": 214,
    "dress": 200,
    "code": 110,
    "s dress": 646,
    "dress code": 201,
    "teams": 770,
    "cross": 146,
    "functional": 270,
    "teams cross": 771,
    "cross functional": 147,
    "socialize": 709,
    "teams socialize": 772,
    "building": 64,
    "activities": 7,
    "team building": 767,
    "building activities": 65,
    "workplace environment": 872,
    "dynamics": 204,
    "team dynamics": 768,
    "atmosphere": 39,
    "work atmosphere": 860,
    "philosophy": 506,
    "company philosophy": 118,
    "makes company": 437,
    "company unique": 120,
    "cultural": 148,
    "attributes": 42,
    "cultural attributes": 149,
    "experience": 233,
    "employee experience": 213,
    "offer": 484,
    "benefits offer": 56,
    "provide": 559,
    "health": 296,
    "insurance": 338,
    "provide health": 560,
    "health insurance": 297,
    "retirement": 617,
    "plan": 518,
    "retirement plan": 618,
    "vacation": 818,
    "days": 159,
    "vacation days": 819,
    "parental": 500,
    "leave": 383,
    "parental leave": 501,
    "leave policies": 384,
    "stock": 723,
    "options": 496,
    "offer stock": 486,
    "stock options": 724,
    "wfh": 848,
    "policy": 523,
    "s wfh": 660,
    "wfh policy": 849,
    "gym": 289,
    "reimbursement": 588,
    "gym reimbursement": 290,
    "education": 207,
    "education benefits": 209,
    "cover": 141,
    "relocation": 594,
    "costs": 139,
    "cover relocation": 143,
    "relocation costs": 595,
    "wellness": 846,
    "programs": 554,
    "exist": 230,
    "wellness programs": 847,
    "programs exist": 555,
    "free": 264,
    "lunch": 415,
    "snacks": 708,
    "free lunch": 265,
    "lunch snacks": 416,
    "commuting": 114,
    "commuting benefits": 115,
    "bonus": 58,
    "structure": 727,
    "s bonus": 642,
    "bonus structure": 59,
    "profit": 550,
    "sharing": 697,
    "profit sharing": 551,
    "performance": 502,
    "reviews": 629,
    "performance reviews": 503,
    "childcare": 101,
    "childcare benefits": 102,
    "401k": 0,
    "match": 448,
    "s 401k": 639,
    "401k match": 1,
    "sabbaticals": 662,
    "offer sabbaticals": 485,
    "mental": 452,
    "resources": 608,
    "mental health": 453,
    "health resources": 298,
    "dental": 171,
    "vision": 829,
    "coverage": 144,
    "s dental": 645,
    "dental vision": 172,
    "vision coverage": 830,
    "signing": 699,
    "signing bonus": 700,
    "unlimited": 806,
    "pto": 561,
    "unlimited pto": 807,
    "retreats": 622,
    "company retreats": 119,
    "hsa": 330,
    "contribution": 136,
    "s hsa": 649,
    "hsa contribution": 331,
    "plans": 519,
    "retirement plans": 619,
    "work benefits": 861,
    "included": 334,
    "compensation": 122,
    "s included": 651,
    "included compensation": 335,
    "additional": 8,
    "additional job": 9,
    "job benefits": 358,
    "salary": 663,
    "salary benefits": 664,
    "available": 43,
    "jobs available": 368,
    "hiring": 319,
    "open": 490,
    "positions": 529,
    "open positions": 492,
    "roles": 634,
    "roles open": 635,
    "list": 400,
    "current": 152,
    "openings": 493,
    "list current": 401,
    "current job": 153,
    "job openings": 361,
    "vacancies": 817,
    "positions apply": 530,
    "marketing": 447,
    "jobs marketing": 370,
    "tech": 773,
    "tech roles": 774,
    "recruiting": 582,
    "engineers": 219,
    "recruiting engineers": 583,
    "available jobs": 45,
    "right": 630,
    "s hiring": 648,
    "hiring right": 322,
    "departments": 173,
    "departments hiring": 174,
    "remote": 596,
    "remote jobs": 597,
    "entry": 220,
    "level": 390,
    "entry level": 221,
    "level positions": 391,
    "freshers": 266,
    "jobs freshers": 369,
    "managerial": 444,
    "managerial roles": 445,
    "time": 789,
    "time jobs": 791,
    "internships": 342,
    "internships available": 343,
    "product": 543,
    "product roles": 544,
    "title": 795,
    "position": 527,
    "job title": 365,
    "title position": 796,
    "position open": 528,
    "latest": 380,
    "posting": 533,
    "s latest": 653,
    "latest job": 381,
    "job posting": 362,
    "job vacancies": 366,
    "qualifications": 566,
    "qualifications job": 567,
    "degree": 165,
    "role": 631,
    "need degree": 471,
    "degree role": 166,
    "skills": 703,
    "required": 603,
    "skills required": 704,
    "x": 873,
    "certification": 89,
    "mandatory": 446,
    "x certification": 874,
    "certification mandatory": 90,
    "years": 875,
    "years experience": 876,
    "experience need": 234,
    "technical": 775,
    "tests": 785,
    "technical tests": 776,
    "programming": 552,
    "languages": 377,
    "know": 374,
    "programming languages": 553,
    "languages know": 378,
    "require": 600,
    "portfolio": 526,
    "require portfolio": 601,
    "senior": 689,
    "role entry": 632,
    "level senior": 392,
    "vs": 833,
    "vs nice": 834,
    "nice skills": 483,
    "train": 799,
    "train experience": 800,
    "language": 375,
    "requirements": 604,
    "language requirements": 376,
    "relocate": 592,
    "need relocate": 476,
    "relocate job": 593,
    "travel": 801,
    "travel required": 802,
    "physical": 508,
    "physical requirements": 509,
    "requirements role": 605,
    "tools": 797,
    "proficient": 547,
    "tools proficient": 798,
    "sponsor": 711,
    "visas": 828,
    "sponsor work": 712,
    "work visas": 867,
    "letter": 388,
    "cover letter": 142,
    "letter required": 389,
    "background": 46,
    "preferred": 535,
    "education background": 208,
    "background preferred": 47,
    "referrals": 584,
    "referrals mandatory": 585,
    "ideal": 332,
    "profile": 548,
    "s ideal": 650,
    "ideal candidate": 333,
    "candidate profile": 79,
    "does": 194,
    "public": 562,
    "speaking": 710,
    "does role": 195,
    "role require": 633,
    "require public": 602,
    "public speaking": 563,
    "age": 13,
    "restrictions": 611,
    "age restrictions": 14,
    "consider": 129,
    "self": 683,
    "taught": 763,
    "candidates": 80,
    "consider self": 130,
    "self taught": 684,
    "taught candidates": 764,
    "security": 676,
    "clearance": 107,
    "needs": 479,
    "security clearance": 677,
    "clearance needs": 108,
    "qualifications position": 568,
    "need apply": 469,
    "experience requirements": 235,
    "skill": 701,
    "set": 694,
    "skill set": 702,
    "set job": 696,
    "makes good": 439,
    "good candidate": 276,
    "minimum": 460,
    "minimum requirements": 461,
    "preferred skills": 536,
    "happens": 291,
    "happens apply": 292,
    "interview": 344,
    "process": 541,
    "interview process": 346,
    "stages": 713,
    "submission": 731,
    "hiring stages": 323,
    "stages submission": 714,
    "review": 625,
    "timeline": 792,
    "review process": 626,
    "process timeline": 542,
    "selection": 681,
    "procedure": 538,
    "selection procedure": 682,
    "chosen": 105,
    "candidates chosen": 81,
    "assessment": 34,
    "rounds": 637,
    "assessment rounds": 35,
    "s interview": 652,
    "interview structure": 349,
    "workflow": 868,
    "hiring workflow": 324,
    "screening": 672,
    "screening process": 673,
    "evaluation": 226,
    "method": 455,
    "evaluation method": 227,
    "steps": 719,
    "applying": 29,
    "steps applying": 720,
    "hear": 299,
    "submit": 733,
    "application": 16,
    "submit application": 734,
    "application submission": 25,
    "submission steps": 732,
    "start": 715,
    "start application": 716,
    "begin": 52,
    "begin application": 53,
    "application process": 22,
    "submit job": 738,
    "job application": 357,
    "form": 258,
    "location": 403,
    "application form": 20,
    "form location": 260,
    "apply job": 28,
    "button": 66,
    "s apply": 641,
    "apply button": 27,
    "send": 685,
    "send application": 686,
    "portal": 524,
    "application portal": 21,
    "upload": 810,
    "resume": 613,
    "upload resume": 814,
    "cv": 154,
    "submit cv": 736,
    "help upload": 309,
    "upload application": 811,
    "send resume": 688,
    "resume upload": 616,
    "upload process": 813,
    "guide": 286,
    "uploading": 815,
    "guide uploading": 288,
    "uploading cv": 816,
    "tell resume": 780,
    "resume submission": 615,
    "documents": 192,
    "submit documents": 737,
    "help resume": 307,
    "steps submit": 722,
    "submit resume": 739,
    "assist": 37,
    "document": 190,
    "assist document": 38,
    "document upload": 191,
    "professional": 545,
    "send professional": 687,
    "professional profile": 546,
    "guide resume": 287,
    "format": 261,
    "format resume": 262,
    "career": 85,
    "upload career": 812,
    "career documents": 86,
    "yes want": 880,
    "ready": 571,
    "m ready": 427,
    "ready apply": 572,
    "let": 385,
    "let s": 387,
    "s application": 640,
    "proceed application": 540,
    "open form": 491,
    "d": 155,
    "d like": 156,
    "like apply": 396,
    "continue": 135,
    "yes continue": 879,
    "interested role": 341,
    "status": 717,
    "application status": 24,
    "reviewed": 627,
    "reviewed application": 628,
    "did": 177,
    "shortlisted": 698,
    "did resume": 180,
    "resume shortlisted": 614,
    "status job": 718,
    "hr": 328,
    "seen": 678,
    "hr seen": 329,
    "seen application": 679,
    "considered": 132,
    "rejected": 591,
    "application rejected": 23,
    "make": 434,
    "round": 636,
    "did make": 179,
    "make round": 435,
    "update": 809,
    "check": 98,
    "check status": 99,
    "selected": 680,
    "tell m": 779,
    "m selected": 428,
    "progress": 556,
    "progress application": 557,
    "decision": 162,
    "haven": 294,
    "t": 745,
    "heard": 300,
    "haven t": 295,
    "t heard": 749,
    "contact": 133,
    "contact application": 134,
    "received": 576,
    "confirm received": 125,
    "received application": 577,
    "complete": 123,
    "application complete": 18,
    "submitted": 740,
    "did documents": 178,
    "documents submitted": 193,
    "declined": 163,
    "application declined": 19,
    "communicated": 113,
    "steps communicated": 721,
    "long": 408,
    "final": 252,
    "long final": 409,
    "final decision": 253,
    "feedback": 246,
    "feedback application": 247,
    "manager": 442,
    "hiring manager": 320,
    "manager reviewed": 443,
    "delay": 167,
    "s delay": 644,
    "delay process": 168,
    "schedule": 669,
    "need schedule": 477,
    "schedule interview": 670,
    "set interview": 695,
    "book": 60,
    "book interview": 62,
    "ready interview": 573,
    "s schedule": 656,
    "schedule round": 671,
    "pick": 510,
    "pick time": 512,
    "time interview": 790,
    "slots": 706,
    "available interview": 44,
    "interview slots": 348,
    "times": 793,
    "interviews": 353,
    "times work": 794,
    "work interviews": 864,
    "arrange": 33,
    "reschedule": 606,
    "want reschedule": 839,
    "reschedule interview": 607,
    "change": 91,
    "change interview": 92,
    "interview time": 350,
    "adjust": 10,
    "need adjust": 468,
    "adjust interview": 11,
    "interview schedule": 347,
    "interview format": 345,
    "virtual": 826,
    "onsite": 489,
    "interview virtual": 351,
    "virtual onsite": 827,
    "long interview": 410,
    "prepare": 537,
    "morning interview": 464,
    "evening slots": 229,
    "slots available": 707,
    "week": 845,
    "friday": 267,
    "friday available": 268,
    "earliest": 205,
    "possible": 531,
    "slot": 705,
    "s earliest": 647,
    "earliest possible": 206,
    "possible slot": 532,
    "choose": 103,
    "interviewer": 352,
    "choose interviewer": 104,
    "t upload": 757,
    "crashed": 145,
    "form crashed": 259,
    "error": 223,
    "__number__": 2,
    "submitting": 741,
    "error __number__": 224,
    "__number__ submitting": 3,
    "isn": 354,
    "loading": 402,
    "portal isn": 525,
    "isn t": 355,
    "t loading": 752,
    "doesn": 196,
    "submit button": 735,
    "button doesn": 67,
    "doesn t": 197,
    "t work": 759,
    "file": 248,
    "keeps": 371,
    "getting": 271,
    "file keeps": 249,
    "keeps getting": 372,
    "getting rejected": 272,
    "captcha": 82,
    "won": 857,
    "verify": 824,
    "captcha won": 83,
    "won t": 858,
    "t verify": 758,
    "didn": 181,
    "confirmation": 126,
    "email": 211,
    "didn t": 182,
    "t confirmation": 746,
    "confirmation email": 127,
    "link": 398,
    "broken": 63,
    "job link": 360,
    "link broken": 399,
    "website": 843,
    "says": 667,
    "maintenance": 433,
    "website says": 844,
    "says maintenance": 668,
    "stuck": 728,
    "login": 406,
    "m stuck": 429,
    "stuck login": 729,
    "login page": 407,
    "logged": 404,
    "mid": 456,
    "logged mid": 405,
    "mid application": 457,
    "description": 175,
    "display": 185,
    "job description": 359,
    "description won": 176,
    "t display": 747,
    "attachments": 40,
    "save": 666,
    "attachments won": 41,
    "t save": 754,
    "restarting": 609,
    "chatbot keeps": 97,
    "keeps restarting": 373,
    "duplicate": 202,
    "postings": 534,
    "duplicate job": 203,
    "job postings": 363,
    "filter": 250,
    "working": 869,
    "salary filter": 665,
    "filter isn": 251,
    "t working": 760,
    "calendar": 72,
    "dates": 157,
    "calendar won": 73,
    "t let": 751,
    "let pick": 386,
    "pick dates": 511,
    "session": 692,
    "expired": 236,
    "message": 454,
    "session expired": 693,
    "expired message": 237,
    "bar": 50,
    "moving": 465,
    "progress bar": 558,
    "bar isn": 51,
    "t moving": 753,
    "search": 674,
    "returns": 623,
    "results": 612,
    "job search": 364,
    "search returns": 675,
    "returns results": 624,
    "missing": 462,
    "button missing": 68,
    "profile won": 549,
    "t update": 756,
    "test": 783,
    "launch": 382,
    "assessment test": 36,
    "test won": 784,
    "t launch": 750,
    "server": 690,
    "errors": 225,
    "m getting": 421,
    "getting server": 273,
    "server errors": 691,
    "withdraw": 852,
    "want withdraw": 840,
    "withdraw application": 853,
    "cancel": 74,
    "candidacy": 77,
    "cancel candidacy": 75,
    "remove": 598,
    "remove hiring": 599,
    "hiring process": 321,
    "longer": 411,
    "m longer": 423,
    "longer interested": 412,
    "consideration": 131,
    "delete": 169,
    "delete application": 170,
    "ve": 821,
    "accepted": 5,
    "ve accepted": 822,
    "accepted offer": 6,
    "retract": 620,
    "retract submission": 621,
    "opt": 495,
    "need opt": 475,
    "discontinue": 183,
    "discontinue application": 184,
    "personal": 504,
    "reasons": 575,
    "withdraw personal": 854,
    "personal reasons": 505,
    "changed": 93,
    "mind": 458,
    "changed mind": 94,
    "mind role": 459,
    "stop": 725,
    "stop hiring": 726,
    "deactivate": 160,
    "deactivate application": 161,
    "wish": 850,
    "unsubscribe": 808,
    "wish unsubscribe": 851,
    "don": 198,
    "forward": 263,
    "don t": 199,
    "t forward": 748,
    "reject": 589,
    "behalf": 54,
    "reject application": 590,
    "application behalf": 17,
    "withdrawing": 855,
    "reason": 574,
    "m withdrawing": 432,
    "withdrawing reason": 856,
    "cancel interview": 76,
    "reconsidered": 580,
    "ve reconsidered": 823,
    "reconsidered position": 581,
    "disregard": 186,
    "materials": 449,
    "disregard materials": 187,
    "exit": 231,
    "pipeline": 513,
    "need exit": 472,
    "exit pipeline": 232,
    "terminate": 781,
    "terminate candidacy": 782,
    "pulling": 564,
    "m pulling": 426,
    "pulling application": 565,
    "bye": 71,
    "goodbye": 281,
    "later": 379,
    "thanks": 787,
    "thanks help": 788,
    "close": 109,
    "end": 217,
    "chat": 95,
    "end chat": 218,
    "questions": 570,
    "appreciate": 30,
    "appreciate help": 31,
    "talk": 761,
    "talk later": 762,
    "cheers": 100,
    "care": 84,
    "day": 158,
    "good day": 277,
    "understand": 803,
    "t understand": 755,
    "m sure": 430,
    "help understand": 308,
    "clarification": 106,
    "need clarification": 470,
    "explain": 238,
    "elaborate": 210,
    "confused": 128,
    "m confused": 419,
    "mean": 450,
    "order": 497,
    "pizza": 514,
    "fries": 269,
    "order pizza": 498,
    "pizza fries": 515,
    "flight": 257,
    "want book": 837,
    "book flight": 61,
    "play": 520,
    "music": 466,
    "play music": 521,
    "weather": 841,
    "s weather": 659,
    "weather like": 842,
    "taxi": 765,
    "need taxi": 478,
    "recommend": 578,
    "restaurant": 610,
    "recommend restaurant": 579,
    "buy": 69,
    "phone": 507,
    "want buy": 838,
    "buy phone": 70,
    "homework": 326,
    "help homework": 306
  },
  "intent": {
    "greet": 12,
    "affirm": 0,
    "ask_company_culture": 3,
    "ask_benefits": 2,
    "ask_job_openings": 6,
    "ask_job_requirements": 7,
    "ask_recruitment_process": 8,
    "ask_how_to_apply": 4,
    "upload_resume": 14,
    "confirm_application": 9,
    "ask_application_status": 1,
    "ask_interview_scheduling": 5,
    "technical_support": 13,
    "withdraw_application": 15,
    "goodbye": 11,
    "default": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_check_status": 1,
    "action_withdraw_application": 13,
    "utter_ask_application_id": 14,
    "utter_benefits": 15,
    "utter_company_culture": 16,
    "utter_greet": 17
  },
  "action_text": null,
  "intent_response_key": null
}