{
  "text": {
    "hi": 315,
    "hello": 301,
    "hey": 311,
    "good": 272,
    "morning": 461,
    "good morning": 276,
    "afternoon": 10,
    "good afternoon": 273,
    "greetings": 281,
    "chatbot": 98,
    "hi chatbot": 316,
    "need": 465,
    "help": 305,
    "hey need": 313,
    "need help": 471,
    "m": 417,
    "looking": 413,
    "job": 358,
    "hi m": 318,
    "m looking": 424,
    "looking job": 414,
    "yo": 876,
    "s": 636,
    "howdy": 330,
    "information": 339,
    "hello need": 303,
    "need information": 472,
    "hi help": 317,
    "question": 566,
    "hey question": 314,
    "evening": 226,
    "good evening": 275,
    "candidate": 80,
    "m candidate": 418,
    "interested": 341,
    "jobs": 367,
    "hello m": 302,
    "m interested": 422,
    "interested jobs": 342,
    "want": 833,
    "apply": 26,
    "hi want": 319,
    "want apply": 834,
    "visiting": 827,
    "careers": 89,
    "page": 498,
    "m visiting": 431,
    "visiting careers": 828,
    "careers page": 90,
    "exploring": 238,
    "opportunities": 493,
    "m exploring": 420,
    "exploring opportunities": 239,
    "new": 478,
    "hey m": 312,
    "m new": 425,
    "nice": 479,
    "meet": 451,
    "hello nice": 304,
    "nice meet": 480,
    "yes": 873,
    "agreed": 13,
    "sure": 735,
    "course": 139,
    "absolutely": 4,
    "definitely": 162,
    "yep": 872,
    "thank": 779,
    "hola": 328,
    "appriciate": 34,
    "work": 857,
    "culture": 147,
    "like": 395,
    "faith": 240,
    "s work": 658,
    "work culture": 858,
    "culture like": 148,
    "like faith": 397,
    "tell": 768,
    "tell faith": 771,
    "faith s": 244,
    "s culture": 640,
    "environment": 220,
    "work environment": 859,
    "company": 118,
    "values": 816,
    "company values": 121,
    "workplace": 866,
    "workplace culture": 867,
    "makes": 437,
    "great": 279,
    "place": 515,
    "makes faith": 439,
    "faith great": 243,
    "great place": 280,
    "place work": 516,
    "company culture": 119,
    "team": 757,
    "s team": 653,
    "team like": 759,
    "faith good": 242,
    "good workplace": 277,
    "core": 136,
    "core values": 137,
    "office": 485,
    "vibe": 821,
    "s office": 651,
    "office vibe": 486,
    "collaborative": 113,
    "collaborative culture": 114,
    "diverse": 186,
    "inclusive": 338,
    "faith diverse": 241,
    "diverse inclusive": 187,
    "unique": 800,
    "s unique": 655,
    "unique culture": 801,
    "life": 393,
    "balance": 50,
    "work life": 861,
    "life balance": 394,
    "balance faith": 51,
    "employees": 213,
    "happy": 292,
    "employees happy": 214,
    "management": 440,
    "style": 722,
    "s management": 650,
    "management style": 441,
    "flexible": 254,
    "policies": 520,
    "flexible work": 255,
    "work policies": 862,
    "benefits": 57,
    "reflect": 584,
    "benefits reflect": 59,
    "reflect culture": 585,
    "support": 733,
    "employee": 211,
    "growth": 282,
    "support employee": 734,
    "employee growth": 212,
    "dress": 200,
    "code": 112,
    "s dress": 643,
    "dress code": 201,
    "teams": 760,
    "cross": 145,
    "functional": 268,
    "teams cross": 761,
    "cross functional": 146,
    "socialize": 698,
    "teams socialize": 762,
    "building": 66,
    "activities": 7,
    "team building": 758,
    "building activities": 67,
    "offer": 482,
    "benefits offer": 58,
    "provide": 557,
    "health": 295,
    "insurance": 340,
    "provide health": 558,
    "health insurance": 296,
    "retirement": 616,
    "plan": 517,
    "retirement plan": 617,
    "vacation": 814,
    "days": 156,
    "vacation days": 815,
    "parental": 499,
    "leave": 383,
    "parental leave": 500,
    "leave policies": 384,
    "stock": 715,
    "options": 495,
    "offer stock": 484,
    "stock options": 716,
    "wfh": 846,
    "policy": 521,
    "s wfh": 657,
    "wfh policy": 847,
    "gym": 288,
    "reimbursement": 586,
    "gym reimbursement": 289,
    "education": 206,
    "education benefits": 208,
    "cover": 140,
    "relocation": 592,
    "costs": 138,
    "cover relocation": 142,
    "relocation costs": 593,
    "wellness": 844,
    "programs": 552,
    "exist": 228,
    "wellness programs": 845,
    "programs exist": 553,
    "free": 262,
    "lunch": 415,
    "snacks": 697,
    "free lunch": 263,
    "lunch snacks": 416,
    "commuting": 116,
    "commuting benefits": 117,
    "bonus": 60,
    "structure": 719,
    "s bonus": 639,
    "bonus structure": 61,
    "profit": 548,
    "sharing": 688,
    "profit sharing": 549,
    "performance": 501,
    "reviews": 625,
    "performance reviews": 502,
    "childcare": 104,
    "childcare benefits": 105,
    "401k": 0,
    "match": 448,
    "s 401k": 637,
    "401k match": 1,
    "sabbaticals": 659,
    "offer sabbaticals": 483,
    "mental": 452,
    "resources": 607,
    "mental health": 453,
    "health resources": 297,
    "dental": 169,
    "vision": 825,
    "coverage": 143,
    "s dental": 642,
    "dental vision": 170,
    "vision coverage": 826,
    "signing": 690,
    "signing bonus": 691,
    "unlimited": 802,
    "pto": 559,
    "unlimited pto": 803,
    "retreats": 620,
    "company retreats": 120,
    "hsa": 334,
    "contribution": 135,
    "s hsa": 646,
    "hsa contribution": 335,
    "available": 44,
    "jobs available": 368,
    "hiring": 322,
    "open": 489,
    "positions": 527,
    "open positions": 491,
    "roles": 631,
    "roles open": 632,
    "list": 400,
    "current": 149,
    "openings": 492,
    "list current": 401,
    "current job": 150,
    "job openings": 362,
    "vacancies": 813,
    "positions apply": 528,
    "marketing": 447,
    "jobs marketing": 370,
    "tech": 763,
    "tech roles": 764,
    "recruiting": 579,
    "engineers": 217,
    "recruiting engineers": 580,
    "available jobs": 46,
    "right": 627,
    "s hiring": 645,
    "hiring right": 326,
    "departments": 171,
    "departments hiring": 172,
    "remote": 594,
    "remote jobs": 595,
    "entry": 218,
    "level": 390,
    "entry level": 219,
    "level positions": 391,
    "freshers": 264,
    "jobs freshers": 369,
    "managerial": 444,
    "managerial roles": 445,
    "time": 782,
    "time jobs": 784,
    "internships": 343,
    "internships available": 344,
    "product": 541,
    "product roles": 542,
    "title": 789,
    "position": 525,
    "job title": 366,
    "title position": 790,
    "position open": 526,
    "latest": 380,
    "posting": 531,
    "s latest": 649,
    "latest job": 381,
    "job posting": 363,
    "qualifications": 564,
    "qualifications job": 565,
    "degree": 163,
    "role": 628,
    "need degree": 469,
    "degree role": 164,
    "skills": 692,
    "required": 601,
    "skills required": 693,
    "x": 868,
    "certification": 91,
    "mandatory": 446,
    "x certification": 869,
    "certification mandatory": 92,
    "years": 870,
    "experience": 231,
    "years experience": 871,
    "experience need": 232,
    "technical": 765,
    "tests": 778,
    "technical tests": 767,
    "programming": 550,
    "languages": 377,
    "know": 374,
    "programming languages": 551,
    "languages know": 378,
    "require": 598,
    "portfolio": 524,
    "require portfolio": 599,
    "senior": 681,
    "role entry": 629,
    "level senior": 392,
    "vs": 829,
    "vs nice": 830,
    "nice skills": 481,
    "train": 795,
    "train experience": 796,
    "language": 375,
    "requirements": 603,
    "language requirements": 376,
    "relocate": 590,
    "need relocate": 474,
    "relocate job": 591,
    "travel": 797,
    "travel required": 798,
    "physical": 507,
    "physical requirements": 508,
    "requirements role": 604,
    "tools": 791,
    "proficient": 545,
    "tools proficient": 792,
    "sponsor": 702,
    "visas": 824,
    "sponsor work": 703,
    "work visas": 863,
    "letter": 388,
    "cover letter": 141,
    "letter required": 389,
    "background": 47,
    "preferred": 533,
    "education background": 207,
    "background preferred": 49,
    "referrals": 582,
    "referrals mandatory": 583,
    "ideal": 336,
    "profile": 546,
    "s ideal": 647,
    "ideal candidate": 337,
    "candidate profile": 81,
    "does": 193,
    "public": 560,
    "speaking": 701,
    "does role": 195,
    "role require": 630,
    "require public": 600,
    "public speaking": 561,
    "age": 11,
    "restrictions": 610,
    "age restrictions": 12,
    "consider": 128,
    "self": 676,
    "taught": 754,
    "candidates": 83,
    "consider self": 129,
    "self taught": 677,
    "taught candidates": 755,
    "security": 671,
    "clearance": 109,
    "needs": 477,
    "security clearance": 672,
    "clearance needs": 110,
    "process": 539,
    "does hiring": 194,
    "hiring process": 325,
    "process work": 540,
    "application": 14,
    "s application": 638,
    "application process": 21,
    "steps": 710,
    "steps apply": 711,
    "apply job": 28,
    "hired": 320,
    "hired faith": 321,
    "walk": 831,
    "recruitment": 581,
    "walk recruitment": 832,
    "workflow": 864,
    "hiring workflow": 327,
    "long": 407,
    "long does": 408,
    "interview": 345,
    "stages": 704,
    "interview stages": 349,
    "rounds": 634,
    "interviews": 354,
    "rounds interviews": 635,
    "round": 633,
    "technical round": 766,
    "checks": 102,
    "background checks": 48,
    "assessments": 38,
    "involved": 355,
    "assessments involved": 39,
    "evaluate": 224,
    "evaluate candidates": 225,
    "happens": 290,
    "happens apply": 291,
    "hear": 298,
    "applying": 30,
    "hear applying": 299,
    "applications": 25,
    "reviews applications": 626,
    "phone": 505,
    "screens": 668,
    "phone screens": 506,
    "hr": 331,
    "hr round": 332,
    "timeline": 785,
    "s timeline": 654,
    "timeline apply": 786,
    "apply offer": 29,
    "soon": 699,
    "start": 705,
    "soon start": 700,
    "start applying": 707,
    "track": 793,
    "status": 708,
    "track application": 794,
    "application status": 23,
    "feedback": 245,
    "feedback candidates": 247,
    "documents": 190,
    "documents required": 191,
    "make": 434,
    "decisions": 160,
    "make hiring": 435,
    "hiring decisions": 323,
    "successful": 732,
    "makes candidate": 438,
    "candidate successful": 82,
    "submit": 724,
    "submit application": 725,
    "guide": 283,
    "guide applying": 285,
    "tell apply": 769,
    "steps need": 713,
    "resume": 612,
    "submit resume": 729,
    "procedure": 536,
    "application procedure": 20,
    "explain": 235,
    "explain apply": 237,
    "need apply": 467,
    "guide application": 284,
    "start application": 706,
    "required apply": 602,
    "help apply": 306,
    "method": 455,
    "explain application": 236,
    "application method": 19,
    "application steps": 24,
    "begin": 54,
    "begin application": 55,
    "online": 487,
    "tell applying": 770,
    "applying online": 31,
    "prepare": 534,
    "prepare apply": 535,
    "upload": 806,
    "upload resume": 810,
    "cv": 151,
    "submit cv": 727,
    "help upload": 310,
    "upload application": 807,
    "send": 678,
    "send resume": 680,
    "resume upload": 615,
    "upload process": 809,
    "uploading": 811,
    "guide uploading": 287,
    "uploading cv": 812,
    "submission": 723,
    "tell resume": 773,
    "resume submission": 614,
    "submit documents": 728,
    "help resume": 308,
    "steps submit": 714,
    "assist": 40,
    "document": 188,
    "assist document": 41,
    "document upload": 189,
    "professional": 543,
    "send professional": 679,
    "professional profile": 544,
    "guide resume": 286,
    "format": 259,
    "format resume": 260,
    "career": 87,
    "upload career": 808,
    "career documents": 88,
    "yes want": 875,
    "ready": 568,
    "m ready": 427,
    "ready apply": 569,
    "let": 385,
    "let s": 387,
    "proceed": 537,
    "proceed application": 538,
    "form": 257,
    "open form": 490,
    "d": 152,
    "d like": 153,
    "like apply": 396,
    "continue": 134,
    "yes continue": 874,
    "reviewed": 623,
    "reviewed application": 624,
    "did": 175,
    "shortlisted": 689,
    "did resume": 178,
    "resume shortlisted": 613,
    "status job": 709,
    "job application": 359,
    "seen": 673,
    "hr seen": 333,
    "seen application": 674,
    "considered": 131,
    "rejected": 589,
    "application rejected": 22,
    "did make": 177,
    "make round": 436,
    "update": 805,
    "check": 100,
    "check status": 101,
    "selected": 675,
    "tell m": 772,
    "m selected": 428,
    "progress": 554,
    "progress application": 555,
    "decision": 159,
    "haven": 293,
    "t": 736,
    "heard": 300,
    "haven t": 294,
    "t heard": 740,
    "contact": 132,
    "contact application": 133,
    "confirm": 123,
    "received": 573,
    "confirm received": 124,
    "received application": 574,
    "complete": 122,
    "application complete": 16,
    "submitted": 730,
    "did documents": 176,
    "documents submitted": 192,
    "declined": 161,
    "application declined": 17,
    "communicated": 115,
    "steps communicated": 712,
    "final": 252,
    "long final": 409,
    "final decision": 253,
    "feedback application": 246,
    "manager": 442,
    "hiring manager": 324,
    "manager reviewed": 443,
    "delay": 165,
    "s delay": 641,
    "delay process": 166,
    "schedule": 665,
    "need schedule": 475,
    "schedule interview": 666,
    "set": 686,
    "set interview": 687,
    "book": 62,
    "book interview": 64,
    "ready interview": 570,
    "s schedule": 652,
    "schedule round": 667,
    "pick": 509,
    "pick time": 511,
    "time interview": 783,
    "slots": 695,
    "available interview": 45,
    "interview slots": 348,
    "times": 787,
    "times work": 788,
    "work interviews": 860,
    "arrange": 35,
    "reschedule": 605,
    "want reschedule": 837,
    "reschedule interview": 606,
    "change": 93,
    "change interview": 94,
    "interview time": 351,
    "adjust": 8,
    "need adjust": 466,
    "adjust interview": 9,
    "interview schedule": 347,
    "s interview": 648,
    "interview format": 346,
    "virtual": 822,
    "onsite": 488,
    "interview virtual": 352,
    "virtual onsite": 823,
    "long interview": 410,
    "interview structure": 350,
    "morning interview": 462,
    "evening slots": 227,
    "slots available": 696,
    "week": 843,
    "friday": 265,
    "friday available": 266,
    "earliest": 204,
    "possible": 529,
    "slot": 694,
    "s earliest": 644,
    "earliest possible": 205,
    "possible slot": 530,
    "choose": 106,
    "interviewer": 353,
    "choose interviewer": 107,
    "t upload": 748,
    "crashed": 144,
    "application form": 18,
    "form crashed": 258,
    "error": 221,
    "__number__": 2,
    "submitting": 731,
    "error __number__": 222,
    "__number__ submitting": 3,
    "portal": 522,
    "isn": 356,
    "loading": 402,
    "portal isn": 523,
    "isn t": 357,
    "t loading": 743,
    "button": 68,
    "doesn": 196,
    "submit button": 726,
    "button doesn": 69,
    "doesn t": 197,
    "t work": 750,
    "file": 248,
    "keeps": 371,
    "getting": 269,
    "file keeps": 249,
    "keeps getting": 372,
    "getting rejected": 270,
    "captcha": 84,
    "won": 855,
    "verify": 820,
    "captcha won": 85,
    "won t": 856,
    "t verify": 749,
    "didn": 179,
    "confirmation": 125,
    "email": 210,
    "didn t": 180,
    "t confirmation": 737,
    "confirmation email": 126,
    "link": 398,
    "broken": 65,
    "job link": 361,
    "link broken": 399,
    "website": 841,
    "says": 663,
    "maintenance": 433,
    "website says": 842,
    "says maintenance": 664,
    "stuck": 720,
    "login": 405,
    "m stuck": 429,
    "stuck login": 721,
    "login page": 406,
    "logged": 403,
    "mid": 456,
    "logged mid": 404,
    "mid application": 457,
    "description": 173,
    "display": 183,
    "job description": 360,
    "description won": 174,
    "t display": 738,
    "attachments": 42,
    "save": 662,
    "attachments won": 43,
    "t save": 745,
    "restarting": 608,
    "chatbot keeps": 99,
    "keeps restarting": 373,
    "duplicate": 202,
    "postings": 532,
    "duplicate job": 203,
    "job postings": 364,
    "salary": 660,
    "filter": 250,
    "working": 865,
    "salary filter": 661,
    "filter isn": 251,
    "t working": 751,
    "calendar": 74,
    "dates": 154,
    "calendar won": 75,
    "t let": 742,
    "let pick": 386,
    "pick dates": 510,
    "session": 684,
    "expired": 233,
    "message": 454,
    "session expired": 685,
    "expired message": 234,
    "bar": 52,
    "moving": 463,
    "progress bar": 556,
    "bar isn": 53,
    "t moving": 744,
    "search": 669,
    "returns": 621,
    "results": 611,
    "job search": 365,
    "search returns": 670,
    "returns results": 622,
    "missing": 460,
    "apply button": 27,
    "button missing": 70,
    "profile won": 547,
    "t update": 747,
    "assessment": 36,
    "test": 776,
    "launch": 382,
    "assessment test": 37,
    "test won": 777,
    "t launch": 741,
    "server": 682,
    "errors": 223,
    "m getting": 421,
    "getting server": 271,
    "server errors": 683,
    "withdraw": 850,
    "want withdraw": 838,
    "withdraw application": 851,
    "cancel": 76,
    "candidacy": 79,
    "cancel candidacy": 77,
    "remove": 596,
    "remove hiring": 597,
    "longer": 411,
    "m longer": 423,
    "longer interested": 412,
    "consideration": 130,
    "delete": 167,
    "delete application": 168,
    "ve": 817,
    "accepted": 5,
    "ve accepted": 818,
    "accepted offer": 6,
    "retract": 618,
    "retract submission": 619,
    "opt": 494,
    "need opt": 473,
    "discontinue": 181,
    "discontinue application": 182,
    "personal": 503,
    "reasons": 572,
    "withdraw personal": 852,
    "personal reasons": 504,
    "changed": 95,
    "mind": 458,
    "changed mind": 96,
    "mind role": 459,
    "stop": 717,
    "stop hiring": 718,
    "deactivate": 157,
    "deactivate application": 158,
    "wish": 848,
    "unsubscribe": 804,
    "wish unsubscribe": 849,
    "don": 198,
    "forward": 261,
    "don t": 199,
    "t forward": 739,
    "reject": 587,
    "behalf": 56,
    "reject application": 588,
    "application behalf": 15,
    "withdrawing": 853,
    "reason": 571,
    "m withdrawing": 432,
    "withdrawing reason": 854,
    "cancel interview": 78,
    "reconsidered": 577,
    "ve reconsidered": 819,
    "reconsidered position": 578,
    "disregard": 184,
    "materials": 449,
    "disregard materials": 185,
    "exit": 229,
    "pipeline": 512,
    "need exit": 470,
    "exit pipeline": 230,
    "terminate": 774,
    "terminate candidacy": 775,
    "pulling": 562,
    "m pulling": 426,
    "pulling application": 563,
    "bye": 73,
    "goodbye": 278,
    "later": 379,
    "thanks": 780,
    "thanks help": 781,
    "close": 111,
    "end": 215,
    "chat": 97,
    "end chat": 216,
    "questions": 567,
    "appreciate": 32,
    "appreciate help": 33,
    "talk": 752,
    "talk later": 753,
    "cheers": 103,
    "care": 86,
    "day": 155,
    "good day": 274,
    "understand": 799,
    "t understand": 746,
    "m sure": 430,
    "help understand": 309,
    "clarification": 108,
    "need clarification": 468,
    "elaborate": 209,
    "confused": 127,
    "m confused": 419,
    "mean": 450,
    "order": 496,
    "pizza": 513,
    "fries": 267,
    "order pizza": 497,
    "pizza fries": 514,
    "flight": 256,
    "want book": 835,
    "book flight": 63,
    "play": 518,
    "music": 464,
    "play music": 519,
    "weather": 839,
    "s weather": 656,
    "weather like": 840,
    "taxi": 756,
    "need taxi": 476,
    "recommend": 575,
    "restaurant": 609,
    "recommend restaurant": 576,
    "buy": 71,
    "want buy": 836,
    "buy phone": 72,
    "homework": 329,
    "help homework": 307
  },
  "intent": {
    "greet": 12,
    "affirm": 0,
    "ask_company_culture": 3,
    "ask_benefits": 2,
    "ask_job_openings": 6,
    "ask_job_requirements": 7,
    "ask_recruitment_process": 8,
    "ask_how_to_apply": 4,
    "upload_resume": 14,
    "confirm_application": 9,
    "ask_application_status": 1,
    "ask_interview_scheduling": 5,
    "technical_support": 13,
    "withdraw_application": 15,
    "goodbye": 11,
    "default": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 10,
    "action_session_start": 13,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 17,
    "action_unlikely_intent": 18,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_check_status": 1,
    "action_escalate_technical_issue": 6,
    "action_fetch_jobs": 8,
    "action_schedule_interview": 12,
    "action_start_application": 14,
    "action_store_resume": 15,
    "action_transfer_to_hr": 16,
    "action_update_application_stage": 19,
    "action_withdraw_application": 20,
    "utter_ask_application_id": 21,
    "utter_benefits": 22,
    "utter_company_culture": 23,
    "utter_confirm_interview": 24,
    "utter_default": 25,
    "utter_goodbye": 26,
    "utter_greet": 27,
    "utter_interview_scheduling": 28,
    "utter_job_requirements": 29,
    "utter_recruitment_process": 30,
    "utter_technical_support": 31,
    "utter_upload_resume": 32,
    "utter_withdraw_application": 33
  },
  "action_text": null,
  "intent_response_key": null
}