{
  "text": {
    "hi": 314,
    "hello": 300,
    "hey": 310,
    "good": 271,
    "morning": 459,
    "good morning": 275,
    "afternoon": 10,
    "good afternoon": 272,
    "greetings": 280,
    "chatbot": 97,
    "hi chatbot": 315,
    "need": 463,
    "help": 304,
    "hey need": 312,
    "need help": 469,
    "m": 415,
    "looking": 411,
    "job": 356,
    "hi m": 317,
    "m looking": 422,
    "looking job": 412,
    "yo": 874,
    "s": 634,
    "howdy": 328,
    "information": 337,
    "hello need": 302,
    "need information": 470,
    "hi help": 316,
    "question": 564,
    "hey question": 313,
    "evening": 225,
    "good evening": 274,
    "candidate": 79,
    "m candidate": 416,
    "interested": 339,
    "jobs": 365,
    "hello m": 301,
    "m interested": 420,
    "interested jobs": 340,
    "want": 831,
    "apply": 26,
    "hi want": 318,
    "want apply": 832,
    "visiting": 825,
    "careers": 88,
    "page": 496,
    "m visiting": 429,
    "visiting careers": 826,
    "careers page": 89,
    "exploring": 237,
    "opportunities": 491,
    "m exploring": 418,
    "exploring opportunities": 238,
    "new": 476,
    "hey m": 311,
    "m new": 423,
    "nice": 477,
    "meet": 449,
    "hello nice": 303,
    "nice meet": 478,
    "yes": 871,
    "agreed": 13,
    "sure": 733,
    "course": 138,
    "absolutely": 4,
    "definitely": 161,
    "yep": 870,
    "work": 855,
    "culture": 146,
    "like": 393,
    "faith": 239,
    "s work": 656,
    "work culture": 856,
    "culture like": 147,
    "like faith": 395,
    "tell": 766,
    "tell faith": 769,
    "faith s": 243,
    "s culture": 638,
    "environment": 219,
    "work environment": 857,
    "company": 117,
    "values": 814,
    "company values": 120,
    "workplace": 864,
    "workplace culture": 865,
    "makes": 435,
    "great": 278,
    "place": 513,
    "makes faith": 437,
    "faith great": 242,
    "great place": 279,
    "place work": 514,
    "company culture": 118,
    "team": 755,
    "s team": 651,
    "team like": 757,
    "faith good": 241,
    "good workplace": 276,
    "core": 135,
    "core values": 136,
    "office": 483,
    "vibe": 819,
    "s office": 649,
    "office vibe": 484,
    "collaborative": 112,
    "collaborative culture": 113,
    "diverse": 185,
    "inclusive": 336,
    "faith diverse": 240,
    "diverse inclusive": 186,
    "unique": 798,
    "s unique": 653,
    "unique culture": 799,
    "life": 391,
    "balance": 49,
    "work life": 859,
    "life balance": 392,
    "balance faith": 50,
    "employees": 212,
    "happy": 291,
    "employees happy": 213,
    "management": 438,
    "style": 720,
    "s management": 648,
    "management style": 439,
    "flexible": 253,
    "policies": 518,
    "flexible work": 254,
    "work policies": 860,
    "benefits": 56,
    "reflect": 582,
    "benefits reflect": 58,
    "reflect culture": 583,
    "support": 731,
    "employee": 210,
    "growth": 281,
    "support employee": 732,
    "employee growth": 211,
    "dress": 199,
    "code": 111,
    "s dress": 641,
    "dress code": 200,
    "teams": 758,
    "cross": 144,
    "functional": 267,
    "teams cross": 759,
    "cross functional": 145,
    "socialize": 696,
    "teams socialize": 760,
    "building": 65,
    "activities": 7,
    "team building": 756,
    "building activities": 66,
    "offer": 480,
    "benefits offer": 57,
    "provide": 555,
    "health": 294,
    "insurance": 338,
    "provide health": 556,
    "health insurance": 295,
    "retirement": 614,
    "plan": 515,
    "retirement plan": 615,
    "vacation": 812,
    "days": 155,
    "vacation days": 813,
    "parental": 497,
    "leave": 381,
    "parental leave": 498,
    "leave policies": 382,
    "stock": 713,
    "options": 493,
    "offer stock": 482,
    "stock options": 714,
    "wfh": 844,
    "policy": 519,
    "s wfh": 655,
    "wfh policy": 845,
    "gym": 287,
    "reimbursement": 584,
    "gym reimbursement": 288,
    "education": 205,
    "education benefits": 207,
    "cover": 139,
    "relocation": 590,
    "costs": 137,
    "cover relocation": 141,
    "relocation costs": 591,
    "wellness": 842,
    "programs": 550,
    "exist": 227,
    "wellness programs": 843,
    "programs exist": 551,
    "free": 261,
    "lunch": 413,
    "snacks": 695,
    "free lunch": 262,
    "lunch snacks": 414,
    "commuting": 115,
    "commuting benefits": 116,
    "bonus": 59,
    "structure": 717,
    "s bonus": 637,
    "bonus structure": 60,
    "profit": 546,
    "sharing": 686,
    "profit sharing": 547,
    "performance": 499,
    "reviews": 623,
    "performance reviews": 500,
    "childcare": 103,
    "childcare benefits": 104,
    "401k": 0,
    "match": 446,
    "s 401k": 635,
    "401k match": 1,
    "sabbaticals": 657,
    "offer sabbaticals": 481,
    "mental": 450,
    "resources": 605,
    "mental health": 451,
    "health resources": 296,
    "dental": 168,
    "vision": 823,
    "coverage": 142,
    "s dental": 640,
    "dental vision": 169,
    "vision coverage": 824,
    "signing": 688,
    "signing bonus": 689,
    "unlimited": 800,
    "pto": 557,
    "unlimited pto": 801,
    "retreats": 618,
    "company retreats": 119,
    "hsa": 332,
    "contribution": 134,
    "s hsa": 644,
    "hsa contribution": 333,
    "available": 43,
    "jobs available": 366,
    "hiring": 321,
    "open": 487,
    "positions": 525,
    "open positions": 489,
    "roles": 629,
    "roles open": 630,
    "list": 398,
    "current": 148,
    "openings": 490,
    "list current": 399,
    "current job": 149,
    "job openings": 360,
    "vacancies": 811,
    "positions apply": 526,
    "marketing": 445,
    "jobs marketing": 368,
    "tech": 761,
    "tech roles": 762,
    "recruiting": 577,
    "engineers": 216,
    "recruiting engineers": 578,
    "available jobs": 45,
    "right": 625,
    "s hiring": 643,
    "hiring right": 325,
    "departments": 170,
    "departments hiring": 171,
    "remote": 592,
    "remote jobs": 593,
    "entry": 217,
    "level": 388,
    "entry level": 218,
    "level positions": 389,
    "freshers": 263,
    "jobs freshers": 367,
    "managerial": 442,
    "managerial roles": 443,
    "time": 780,
    "time jobs": 782,
    "internships": 341,
    "internships available": 342,
    "product": 539,
    "product roles": 540,
    "title": 787,
    "position": 523,
    "job title": 364,
    "title position": 788,
    "position open": 524,
    "latest": 378,
    "posting": 529,
    "s latest": 647,
    "latest job": 379,
    "job posting": 361,
    "qualifications": 562,
    "qualifications job": 563,
    "degree": 162,
    "role": 626,
    "need degree": 467,
    "degree role": 163,
    "skills": 690,
    "required": 599,
    "skills required": 691,
    "x": 866,
    "certification": 90,
    "mandatory": 444,
    "x certification": 867,
    "certification mandatory": 91,
    "years": 868,
    "experience": 230,
    "years experience": 869,
    "experience need": 231,
    "technical": 763,
    "tests": 776,
    "technical tests": 765,
    "programming": 548,
    "languages": 375,
    "know": 372,
    "programming languages": 549,
    "languages know": 376,
    "require": 596,
    "portfolio": 522,
    "require portfolio": 597,
    "senior": 679,
    "role entry": 627,
    "level senior": 390,
    "vs": 827,
    "vs nice": 828,
    "nice skills": 479,
    "train": 793,
    "train experience": 794,
    "language": 373,
    "requirements": 601,
    "language requirements": 374,
    "relocate": 588,
    "need relocate": 472,
    "relocate job": 589,
    "travel": 795,
    "travel required": 796,
    "physical": 505,
    "physical requirements": 506,
    "requirements role": 602,
    "tools": 789,
    "proficient": 543,
    "tools proficient": 790,
    "sponsor": 700,
    "visas": 822,
    "sponsor work": 701,
    "work visas": 861,
    "letter": 386,
    "cover letter": 140,
    "letter required": 387,
    "background": 46,
    "preferred": 531,
    "education background": 206,
    "background preferred": 48,
    "referrals": 580,
    "referrals mandatory": 581,
    "ideal": 334,
    "profile": 544,
    "s ideal": 645,
    "ideal candidate": 335,
    "candidate profile": 80,
    "does": 192,
    "public": 558,
    "speaking": 699,
    "does role": 194,
    "role require": 628,
    "require public": 598,
    "public speaking": 559,
    "age": 11,
    "restrictions": 608,
    "age restrictions": 12,
    "consider": 127,
    "self": 674,
    "taught": 752,
    "candidates": 82,
    "consider self": 128,
    "self taught": 675,
    "taught candidates": 753,
    "security": 669,
    "clearance": 108,
    "needs": 475,
    "security clearance": 670,
    "clearance needs": 109,
    "process": 537,
    "does hiring": 193,
    "hiring process": 324,
    "process work": 538,
    "application": 14,
    "s application": 636,
    "application process": 21,
    "steps": 708,
    "steps apply": 709,
    "apply job": 28,
    "hired": 319,
    "hired faith": 320,
    "walk": 829,
    "recruitment": 579,
    "walk recruitment": 830,
    "workflow": 862,
    "hiring workflow": 326,
    "long": 405,
    "long does": 406,
    "interview": 343,
    "stages": 702,
    "interview stages": 347,
    "rounds": 632,
    "interviews": 352,
    "rounds interviews": 633,
    "round": 631,
    "technical round": 764,
    "checks": 101,
    "background checks": 47,
    "assessments": 37,
    "involved": 353,
    "assessments involved": 38,
    "evaluate": 223,
    "evaluate candidates": 224,
    "happens": 289,
    "happens apply": 290,
    "hear": 297,
    "applying": 30,
    "hear applying": 298,
    "applications": 25,
    "reviews applications": 624,
    "phone": 503,
    "screens": 666,
    "phone screens": 504,
    "hr": 329,
    "hr round": 330,
    "timeline": 783,
    "s timeline": 652,
    "timeline apply": 784,
    "apply offer": 29,
    "soon": 697,
    "start": 703,
    "soon start": 698,
    "start applying": 705,
    "track": 791,
    "status": 706,
    "track application": 792,
    "application status": 23,
    "feedback": 244,
    "feedback candidates": 246,
    "documents": 189,
    "documents required": 190,
    "make": 432,
    "decisions": 159,
    "make hiring": 433,
    "hiring decisions": 322,
    "successful": 730,
    "makes candidate": 436,
    "candidate successful": 81,
    "submit": 722,
    "submit application": 723,
    "guide": 282,
    "guide applying": 284,
    "tell apply": 767,
    "steps need": 711,
    "resume": 610,
    "submit resume": 727,
    "procedure": 534,
    "application procedure": 20,
    "explain": 234,
    "explain apply": 236,
    "need apply": 465,
    "guide application": 283,
    "start application": 704,
    "required apply": 600,
    "help apply": 305,
    "method": 453,
    "explain application": 235,
    "application method": 19,
    "application steps": 24,
    "begin": 53,
    "begin application": 54,
    "online": 485,
    "tell applying": 768,
    "applying online": 31,
    "prepare": 532,
    "prepare apply": 533,
    "upload": 804,
    "upload resume": 808,
    "cv": 150,
    "submit cv": 725,
    "help upload": 309,
    "upload application": 805,
    "send": 676,
    "send resume": 678,
    "resume upload": 613,
    "upload process": 807,
    "uploading": 809,
    "guide uploading": 286,
    "uploading cv": 810,
    "submission": 721,
    "tell resume": 771,
    "resume submission": 612,
    "submit documents": 726,
    "help resume": 307,
    "steps submit": 712,
    "assist": 39,
    "document": 187,
    "assist document": 40,
    "document upload": 188,
    "professional": 541,
    "send professional": 677,
    "professional profile": 542,
    "guide resume": 285,
    "format": 258,
    "format resume": 259,
    "career": 86,
    "upload career": 806,
    "career documents": 87,
    "yes want": 873,
    "ready": 566,
    "m ready": 425,
    "ready apply": 567,
    "let": 383,
    "let s": 385,
    "proceed": 535,
    "proceed application": 536,
    "form": 256,
    "open form": 488,
    "d": 151,
    "d like": 152,
    "like apply": 394,
    "continue": 133,
    "yes continue": 872,
    "reviewed": 621,
    "reviewed application": 622,
    "did": 174,
    "shortlisted": 687,
    "did resume": 177,
    "resume shortlisted": 611,
    "status job": 707,
    "job application": 357,
    "seen": 671,
    "hr seen": 331,
    "seen application": 672,
    "considered": 130,
    "rejected": 587,
    "application rejected": 22,
    "did make": 176,
    "make round": 434,
    "update": 803,
    "check": 99,
    "check status": 100,
    "selected": 673,
    "tell m": 770,
    "m selected": 426,
    "progress": 552,
    "progress application": 553,
    "decision": 158,
    "haven": 292,
    "t": 734,
    "heard": 299,
    "haven t": 293,
    "t heard": 738,
    "contact": 131,
    "contact application": 132,
    "confirm": 122,
    "received": 571,
    "confirm received": 123,
    "received application": 572,
    "complete": 121,
    "application complete": 16,
    "submitted": 728,
    "did documents": 175,
    "documents submitted": 191,
    "declined": 160,
    "application declined": 17,
    "communicated": 114,
    "steps communicated": 710,
    "final": 251,
    "long final": 407,
    "final decision": 252,
    "feedback application": 245,
    "manager": 440,
    "hiring manager": 323,
    "manager reviewed": 441,
    "delay": 164,
    "s delay": 639,
    "delay process": 165,
    "schedule": 663,
    "need schedule": 473,
    "schedule interview": 664,
    "set": 684,
    "set interview": 685,
    "book": 61,
    "book interview": 63,
    "ready interview": 568,
    "s schedule": 650,
    "schedule round": 665,
    "pick": 507,
    "pick time": 509,
    "time interview": 781,
    "slots": 693,
    "available interview": 44,
    "interview slots": 346,
    "times": 785,
    "times work": 786,
    "work interviews": 858,
    "arrange": 34,
    "reschedule": 603,
    "want reschedule": 835,
    "reschedule interview": 604,
    "change": 92,
    "change interview": 93,
    "interview time": 349,
    "adjust": 8,
    "need adjust": 464,
    "adjust interview": 9,
    "interview schedule": 345,
    "s interview": 646,
    "interview format": 344,
    "virtual": 820,
    "onsite": 486,
    "interview virtual": 350,
    "virtual onsite": 821,
    "long interview": 408,
    "interview structure": 348,
    "morning interview": 460,
    "evening slots": 226,
    "slots available": 694,
    "week": 841,
    "friday": 264,
    "friday available": 265,
    "earliest": 203,
    "possible": 527,
    "slot": 692,
    "s earliest": 642,
    "earliest possible": 204,
    "possible slot": 528,
    "choose": 105,
    "interviewer": 351,
    "choose interviewer": 106,
    "t upload": 746,
    "crashed": 143,
    "application form": 18,
    "form crashed": 257,
    "error": 220,
    "__number__": 2,
    "submitting": 729,
    "error __number__": 221,
    "__number__ submitting": 3,
    "portal": 520,
    "isn": 354,
    "loading": 400,
    "portal isn": 521,
    "isn t": 355,
    "t loading": 741,
    "button": 67,
    "doesn": 195,
    "submit button": 724,
    "button doesn": 68,
    "doesn t": 196,
    "t work": 748,
    "file": 247,
    "keeps": 369,
    "getting": 268,
    "file keeps": 248,
    "keeps getting": 370,
    "getting rejected": 269,
    "captcha": 83,
    "won": 853,
    "verify": 818,
    "captcha won": 84,
    "won t": 854,
    "t verify": 747,
    "didn": 178,
    "confirmation": 124,
    "email": 209,
    "didn t": 179,
    "t confirmation": 735,
    "confirmation email": 125,
    "link": 396,
    "broken": 64,
    "job link": 359,
    "link broken": 397,
    "website": 839,
    "says": 661,
    "maintenance": 431,
    "website says": 840,
    "says maintenance": 662,
    "stuck": 718,
    "login": 403,
    "m stuck": 427,
    "stuck login": 719,
    "login page": 404,
    "logged": 401,
    "mid": 454,
    "logged mid": 402,
    "mid application": 455,
    "description": 172,
    "display": 182,
    "job description": 358,
    "description won": 173,
    "t display": 736,
    "attachments": 41,
    "save": 660,
    "attachments won": 42,
    "t save": 743,
    "restarting": 606,
    "chatbot keeps": 98,
    "keeps restarting": 371,
    "duplicate": 201,
    "postings": 530,
    "duplicate job": 202,
    "job postings": 362,
    "salary": 658,
    "filter": 249,
    "working": 863,
    "salary filter": 659,
    "filter isn": 250,
    "t working": 749,
    "calendar": 73,
    "dates": 153,
    "calendar won": 74,
    "t let": 740,
    "let pick": 384,
    "pick dates": 508,
    "session": 682,
    "expired": 232,
    "message": 452,
    "session expired": 683,
    "expired message": 233,
    "bar": 51,
    "moving": 461,
    "progress bar": 554,
    "bar isn": 52,
    "t moving": 742,
    "search": 667,
    "returns": 619,
    "results": 609,
    "job search": 363,
    "search returns": 668,
    "returns results": 620,
    "missing": 458,
    "apply button": 27,
    "button missing": 69,
    "profile won": 545,
    "t update": 745,
    "assessment": 35,
    "test": 774,
    "launch": 380,
    "assessment test": 36,
    "test won": 775,
    "t launch": 739,
    "server": 680,
    "errors": 222,
    "m getting": 419,
    "getting server": 270,
    "server errors": 681,
    "withdraw": 848,
    "want withdraw": 836,
    "withdraw application": 849,
    "cancel": 75,
    "candidacy": 78,
    "cancel candidacy": 76,
    "remove": 594,
    "remove hiring": 595,
    "longer": 409,
    "m longer": 421,
    "longer interested": 410,
    "consideration": 129,
    "delete": 166,
    "delete application": 167,
    "ve": 815,
    "accepted": 5,
    "ve accepted": 816,
    "accepted offer": 6,
    "retract": 616,
    "retract submission": 617,
    "opt": 492,
    "need opt": 471,
    "discontinue": 180,
    "discontinue application": 181,
    "personal": 501,
    "reasons": 570,
    "withdraw personal": 850,
    "personal reasons": 502,
    "changed": 94,
    "mind": 456,
    "changed mind": 95,
    "mind role": 457,
    "stop": 715,
    "stop hiring": 716,
    "deactivate": 156,
    "deactivate application": 157,
    "wish": 846,
    "unsubscribe": 802,
    "wish unsubscribe": 847,
    "don": 197,
    "forward": 260,
    "don t": 198,
    "t forward": 737,
    "reject": 585,
    "behalf": 55,
    "reject application": 586,
    "application behalf": 15,
    "withdrawing": 851,
    "reason": 569,
    "m withdrawing": 430,
    "withdrawing reason": 852,
    "cancel interview": 77,
    "reconsidered": 575,
    "ve reconsidered": 817,
    "reconsidered position": 576,
    "disregard": 183,
    "materials": 447,
    "disregard materials": 184,
    "exit": 228,
    "pipeline": 510,
    "need exit": 468,
    "exit pipeline": 229,
    "terminate": 772,
    "terminate candidacy": 773,
    "pulling": 560,
    "m pulling": 424,
    "pulling application": 561,
    "bye": 72,
    "goodbye": 277,
    "later": 377,
    "thanks": 778,
    "thanks help": 779,
    "thank": 777,
    "close": 110,
    "end": 214,
    "chat": 96,
    "end chat": 215,
    "questions": 565,
    "appreciate": 32,
    "appreciate help": 33,
    "talk": 750,
    "talk later": 751,
    "cheers": 102,
    "care": 85,
    "day": 154,
    "good day": 273,
    "understand": 797,
    "t understand": 744,
    "m sure": 428,
    "help understand": 308,
    "clarification": 107,
    "need clarification": 466,
    "elaborate": 208,
    "confused": 126,
    "m confused": 417,
    "mean": 448,
    "order": 494,
    "pizza": 511,
    "fries": 266,
    "order pizza": 495,
    "pizza fries": 512,
    "flight": 255,
    "want book": 833,
    "book flight": 62,
    "play": 516,
    "music": 462,
    "play music": 517,
    "weather": 837,
    "s weather": 654,
    "weather like": 838,
    "taxi": 754,
    "need taxi": 474,
    "recommend": 573,
    "restaurant": 607,
    "recommend restaurant": 574,
    "buy": 70,
    "want buy": 834,
    "buy phone": 71,
    "homework": 327,
    "help homework": 306
  },
  "intent": {
    "greet": 12,
    "affirm": 0,
    "ask_company_culture": 3,
    "ask_benefits": 2,
    "ask_job_openings": 6,
    "ask_job_requirements": 7,
    "ask_recruitment_process": 8,
    "ask_how_to_apply": 4,
    "upload_resume": 15,
    "confirm_application": 9,
    "ask_application_status": 1,
    "ask_interview_scheduling": 5,
    "technical_support": 14,
    "withdraw_application": 16,
    "goodbye": 11,
    "default": 10,
    "inform": 13
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 10,
    "action_session_start": 13,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 17,
    "action_unlikely_intent": 18,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_check_status": 1,
    "action_escalate_technical_issue": 6,
    "action_fetch_jobs": 8,
    "action_schedule_interview": 12,
    "action_start_application": 14,
    "action_store_resume": 15,
    "action_transfer_to_hr": 16,
    "action_update_application_stage": 19,
    "action_withdraw_application": 20,
    "utter_ask_application_id": 21,
    "utter_benefits": 22,
    "utter_company_culture": 23,
    "utter_confirm_interview": 24,
    "utter_default": 25,
    "utter_goodbye": 26,
    "utter_greet": 27,
    "utter_interview_scheduling": 28,
    "utter_job_requirements": 29,
    "utter_recruitment_process": 30,
    "utter_technical_support": 31,
    "utter_upload_resume": 32,
    "utter_withdraw_application": 33
  },
  "action_text": null,
  "intent_response_key": null
}