{
  "text": {
    "hi": 326,
    "hello": 312,
    "hey": 322,
    "good": 282,
    "morning": 483,
    "good morning": 287,
    "afternoon": 12,
    "good afternoon": 283,
    "greetings": 292,
    "chatbot": 101,
    "hi chatbot": 327,
    "need": 487,
    "help": 316,
    "hey need": 324,
    "need help": 493,
    "m": 437,
    "looking": 433,
    "job": 376,
    "hi m": 329,
    "m looking": 444,
    "looking job": 434,
    "yo": 912,
    "s": 666,
    "howdy": 344,
    "information": 355,
    "hello need": 314,
    "need information": 494,
    "hi help": 328,
    "question": 591,
    "hey question": 325,
    "evening": 235,
    "good evening": 286,
    "candidate": 83,
    "m candidate": 438,
    "interested": 357,
    "jobs": 387,
    "hello m": 313,
    "m interested": 442,
    "interested jobs": 358,
    "want": 864,
    "apply": 29,
    "hi want": 330,
    "want apply": 865,
    "visiting": 858,
    "careers": 92,
    "page": 519,
    "m visiting": 451,
    "visiting careers": 859,
    "careers page": 93,
    "exploring": 248,
    "opportunities": 514,
    "m exploring": 440,
    "exploring opportunities": 249,
    "new": 500,
    "hey m": 323,
    "m new": 445,
    "nice": 501,
    "meet": 471,
    "hello nice": 315,
    "nice meet": 502,
    "yes": 909,
    "agreed": 15,
    "sure": 769,
    "course": 145,
    "absolutely": 4,
    "definitely": 169,
    "yep": 908,
    "thank": 813,
    "hola": 342,
    "appriciate": 37,
    "great": 290,
    "fine": 263,
    "confirm": 129,
    "proceed": 560,
    "work": 890,
    "culture": 155,
    "like": 415,
    "faith": 250,
    "s work": 688,
    "work culture": 893,
    "culture like": 156,
    "like faith": 417,
    "tell": 803,
    "tell faith": 805,
    "faith s": 254,
    "s culture": 670,
    "environment": 229,
    "work environment": 894,
    "company": 121,
    "values": 847,
    "company values": 126,
    "workplace": 901,
    "workplace culture": 902,
    "makes": 456,
    "place": 537,
    "makes faith": 458,
    "faith great": 253,
    "great place": 291,
    "place work": 538,
    "company culture": 122,
    "team": 791,
    "s team": 684,
    "team like": 794,
    "faith good": 252,
    "good workplace": 288,
    "core": 142,
    "core values": 143,
    "office": 507,
    "vibe": 852,
    "s office": 682,
    "office vibe": 508,
    "collaborative": 116,
    "collaborative culture": 117,
    "diverse": 193,
    "inclusive": 354,
    "faith diverse": 251,
    "diverse inclusive": 194,
    "unique": 831,
    "s unique": 685,
    "unique culture": 832,
    "life": 413,
    "balance": 55,
    "work life": 896,
    "life balance": 414,
    "balance faith": 56,
    "employees": 222,
    "happy": 303,
    "employees happy": 223,
    "management": 460,
    "style": 757,
    "s management": 681,
    "management style": 461,
    "flexible": 264,
    "policies": 543,
    "flexible work": 265,
    "work policies": 897,
    "benefits": 60,
    "reflect": 613,
    "benefits reflect": 62,
    "reflect culture": 614,
    "support": 767,
    "employee": 219,
    "growth": 293,
    "support employee": 768,
    "employee growth": 221,
    "dress": 207,
    "code": 115,
    "s dress": 673,
    "dress code": 208,
    "teams": 795,
    "cross": 151,
    "functional": 278,
    "teams cross": 796,
    "cross functional": 152,
    "socialize": 735,
    "teams socialize": 797,
    "building": 69,
    "activities": 7,
    "team building": 792,
    "building activities": 70,
    "workplace environment": 903,
    "dynamics": 211,
    "team dynamics": 793,
    "atmosphere": 45,
    "work atmosphere": 891,
    "philosophy": 526,
    "company philosophy": 123,
    "makes company": 457,
    "company unique": 125,
    "cultural": 153,
    "attributes": 48,
    "cultural attributes": 154,
    "experience": 240,
    "employee experience": 220,
    "offer": 504,
    "benefits offer": 61,
    "provide": 581,
    "health": 306,
    "insurance": 356,
    "provide health": 582,
    "health insurance": 307,
    "retirement": 645,
    "plan": 539,
    "retirement plan": 646,
    "vacation": 845,
    "days": 164,
    "vacation days": 846,
    "parental": 520,
    "leave": 403,
    "parental leave": 521,
    "leave policies": 404,
    "stock": 750,
    "options": 516,
    "offer stock": 506,
    "stock options": 751,
    "wfh": 879,
    "policy": 544,
    "s wfh": 687,
    "wfh policy": 880,
    "gym": 299,
    "reimbursement": 615,
    "gym reimbursement": 300,
    "education": 214,
    "education benefits": 216,
    "cover": 146,
    "relocation": 621,
    "costs": 144,
    "cover relocation": 148,
    "relocation costs": 622,
    "wellness": 877,
    "programs": 576,
    "exist": 237,
    "wellness programs": 878,
    "programs exist": 577,
    "free": 272,
    "lunch": 435,
    "snacks": 734,
    "free lunch": 273,
    "lunch snacks": 436,
    "commuting": 119,
    "commuting benefits": 120,
    "bonus": 63,
    "structure": 754,
    "s bonus": 669,
    "bonus structure": 64,
    "profit": 572,
    "sharing": 723,
    "profit sharing": 573,
    "performance": 522,
    "reviews": 655,
    "performance reviews": 523,
    "childcare": 107,
    "childcare benefits": 108,
    "401k": 0,
    "match": 468,
    "s 401k": 667,
    "401k match": 1,
    "sabbaticals": 689,
    "offer sabbaticals": 505,
    "mental": 472,
    "resources": 636,
    "mental health": 473,
    "health resources": 308,
    "dental": 176,
    "vision": 856,
    "coverage": 149,
    "s dental": 672,
    "dental vision": 177,
    "vision coverage": 857,
    "signing": 725,
    "signing bonus": 726,
    "unlimited": 833,
    "pto": 583,
    "unlimited pto": 834,
    "retreats": 650,
    "company retreats": 124,
    "hsa": 348,
    "contribution": 141,
    "s hsa": 676,
    "hsa contribution": 349,
    "plans": 540,
    "retirement plans": 647,
    "work benefits": 892,
    "included": 352,
    "compensation": 127,
    "s included": 678,
    "included compensation": 353,
    "additional": 8,
    "additional job": 9,
    "job benefits": 378,
    "salary": 690,
    "salary benefits": 691,
    "available": 49,
    "jobs available": 388,
    "hiring": 333,
    "open": 510,
    "positions": 550,
    "open positions": 512,
    "roles": 661,
    "roles open": 662,
    "list": 420,
    "current": 157,
    "openings": 513,
    "list current": 421,
    "current job": 158,
    "job openings": 381,
    "vacancies": 844,
    "positions apply": 551,
    "marketing": 467,
    "jobs marketing": 390,
    "tech": 798,
    "tech roles": 799,
    "recruiting": 604,
    "engineers": 226,
    "recruiting engineers": 605,
    "available jobs": 51,
    "right": 657,
    "s hiring": 675,
    "hiring right": 338,
    "departments": 178,
    "departments hiring": 179,
    "remote": 623,
    "remote jobs": 624,
    "entry": 227,
    "level": 410,
    "entry level": 228,
    "level positions": 411,
    "freshers": 274,
    "jobs freshers": 389,
    "managerial": 464,
    "managerial roles": 465,
    "time": 816,
    "time jobs": 818,
    "internships": 360,
    "internships available": 361,
    "product": 565,
    "product roles": 566,
    "title": 822,
    "position": 548,
    "job title": 385,
    "title position": 823,
    "position open": 549,
    "latest": 400,
    "posting": 554,
    "s latest": 680,
    "latest job": 401,
    "job posting": 382,
    "job vacancies": 386,
    "qualifications": 588,
    "qualifications job": 589,
    "degree": 170,
    "role": 658,
    "need degree": 491,
    "degree role": 171,
    "skills": 729,
    "required": 630,
    "skills required": 730,
    "x": 904,
    "certification": 94,
    "mandatory": 466,
    "x certification": 905,
    "certification mandatory": 95,
    "years": 906,
    "years experience": 907,
    "experience need": 241,
    "technical": 800,
    "tests": 812,
    "technical tests": 802,
    "programming": 574,
    "languages": 397,
    "know": 394,
    "programming languages": 575,
    "languages know": 398,
    "require": 627,
    "portfolio": 547,
    "require portfolio": 628,
    "senior": 715,
    "role entry": 659,
    "level senior": 412,
    "vs": 860,
    "vs nice": 861,
    "nice skills": 503,
    "train": 826,
    "train experience": 827,
    "language": 395,
    "requirements": 632,
    "language requirements": 396,
    "relocate": 619,
    "need relocate": 496,
    "relocate job": 620,
    "travel": 828,
    "travel required": 829,
    "physical": 529,
    "physical requirements": 530,
    "requirements role": 633,
    "tools": 824,
    "proficient": 569,
    "tools proficient": 825,
    "sponsor": 737,
    "visas": 855,
    "sponsor work": 738,
    "work visas": 898,
    "letter": 408,
    "cover letter": 147,
    "letter required": 409,
    "background": 52,
    "preferred": 556,
    "education background": 215,
    "background preferred": 54,
    "referrals": 611,
    "referrals mandatory": 612,
    "ideal": 350,
    "profile": 570,
    "s ideal": 677,
    "ideal candidate": 351,
    "candidate profile": 84,
    "does": 199,
    "public": 584,
    "speaking": 736,
    "does role": 202,
    "role require": 660,
    "require public": 629,
    "public speaking": 585,
    "age": 13,
    "restrictions": 639,
    "age restrictions": 14,
    "consider": 134,
    "self": 710,
    "taught": 788,
    "candidates": 85,
    "consider self": 135,
    "self taught": 711,
    "taught candidates": 789,
    "security": 702,
    "clearance": 112,
    "needs": 499,
    "security clearance": 703,
    "clearance needs": 113,
    "qualifications position": 590,
    "need apply": 489,
    "experience requirements": 242,
    "skill": 727,
    "set": 720,
    "skill set": 728,
    "set job": 722,
    "makes good": 459,
    "good candidate": 284,
    "minimum": 480,
    "minimum requirements": 481,
    "preferred skills": 557,
    "process": 562,
    "does hiring": 200,
    "hiring process": 337,
    "process work": 564,
    "hired": 331,
    "recruitment": 606,
    "steps": 744,
    "recruitment steps": 608,
    "workflow": 899,
    "recruitment workflow": 610,
    "application": 16,
    "application steps": 26,
    "hiring workflow": 341,
    "procedure": 559,
    "hiring procedure": 336,
    "process hired": 563,
    "selected": 706,
    "candidates selected": 86,
    "selection": 707,
    "selection process": 709,
    "interview": 362,
    "interview process": 364,
    "timeline": 819,
    "hiring timeline": 340,
    "steps hired": 747,
    "stages": 739,
    "recruitment stages": 607,
    "does recruitment": 201,
    "recruitment work": 609,
    "method": 475,
    "hiring method": 335,
    "applications": 27,
    "reviewed": 653,
    "applications reviewed": 28,
    "hiring steps": 339,
    "selection method": 708,
    "s application": 668,
    "application process": 23,
    "steps apply": 745,
    "apply job": 31,
    "hired faith": 332,
    "walk": 862,
    "walk recruitment": 863,
    "long": 427,
    "long does": 428,
    "interview stages": 367,
    "rounds": 664,
    "interviews": 372,
    "rounds interviews": 665,
    "round": 663,
    "technical round": 801,
    "checks": 105,
    "background checks": 53,
    "assessments": 41,
    "involved": 373,
    "assessments involved": 42,
    "evaluate": 233,
    "evaluate candidates": 234,
    "happens": 301,
    "happens apply": 302,
    "hear": 309,
    "applying": 34,
    "hear applying": 310,
    "reviews applications": 656,
    "phone": 527,
    "screens": 699,
    "phone screens": 528,
    "hr": 345,
    "hr round": 346,
    "application method": 21,
    "apply process": 33,
    "job application": 377,
    "way": 870,
    "way apply": 871,
    "application procedure": 22,
    "submit": 759,
    "submit application": 760,
    "apply position": 32,
    "guide": 294,
    "guide applying": 296,
    "tell apply": 804,
    "steps need": 748,
    "resume": 641,
    "submit resume": 764,
    "explain": 245,
    "explain apply": 247,
    "guide application": 295,
    "start": 740,
    "start application": 741,
    "required apply": 631,
    "help apply": 317,
    "explain application": 246,
    "upload": 837,
    "upload resume": 841,
    "cv": 159,
    "submit cv": 762,
    "help upload": 321,
    "upload application": 838,
    "send": 712,
    "send resume": 714,
    "resume upload": 644,
    "upload process": 840,
    "uploading": 842,
    "guide uploading": 298,
    "uploading cv": 843,
    "submission": 758,
    "tell resume": 807,
    "resume submission": 643,
    "documents": 197,
    "submit documents": 763,
    "help resume": 319,
    "steps submit": 749,
    "assist": 43,
    "document": 195,
    "assist document": 44,
    "document upload": 196,
    "professional": 567,
    "send professional": 713,
    "professional profile": 568,
    "guide resume": 297,
    "format": 269,
    "format resume": 270,
    "career": 90,
    "upload career": 839,
    "career documents": 91,
    "yes want": 911,
    "ready": 593,
    "m ready": 447,
    "ready apply": 594,
    "let": 405,
    "let s": 407,
    "proceed application": 561,
    "form": 267,
    "open form": 511,
    "d": 160,
    "d like": 161,
    "like apply": 416,
    "continue": 140,
    "yes continue": 910,
    "interested role": 359,
    "status": 742,
    "application status": 25,
    "reviewed application": 654,
    "did": 182,
    "shortlisted": 724,
    "did resume": 185,
    "resume shortlisted": 642,
    "status job": 743,
    "seen": 704,
    "hr seen": 347,
    "seen application": 705,
    "considered": 137,
    "rejected": 618,
    "application rejected": 24,
    "make": 454,
    "did make": 184,
    "make round": 455,
    "update": 836,
    "check": 103,
    "check status": 104,
    "tell m": 806,
    "m selected": 448,
    "progress": 578,
    "progress application": 579,
    "decision": 167,
    "haven": 304,
    "t": 770,
    "heard": 311,
    "haven t": 305,
    "t heard": 774,
    "contact": 138,
    "contact application": 139,
    "received": 598,
    "confirm received": 130,
    "received application": 599,
    "complete": 128,
    "application complete": 18,
    "submitted": 765,
    "did documents": 183,
    "documents submitted": 198,
    "declined": 168,
    "application declined": 19,
    "communicated": 118,
    "steps communicated": 746,
    "final": 261,
    "long final": 429,
    "final decision": 262,
    "feedback": 255,
    "feedback application": 256,
    "manager": 462,
    "hiring manager": 334,
    "manager reviewed": 463,
    "delay": 172,
    "s delay": 671,
    "delay process": 173,
    "schedule": 696,
    "need schedule": 497,
    "schedule interview": 697,
    "set interview": 721,
    "book": 65,
    "book interview": 67,
    "ready interview": 595,
    "s schedule": 683,
    "schedule round": 698,
    "pick": 531,
    "pick time": 533,
    "time interview": 817,
    "slots": 732,
    "available interview": 50,
    "interview slots": 366,
    "times": 820,
    "times work": 821,
    "work interviews": 895,
    "arrange": 38,
    "reschedule": 634,
    "want reschedule": 868,
    "reschedule interview": 635,
    "change": 96,
    "change interview": 97,
    "interview time": 369,
    "adjust": 10,
    "need adjust": 488,
    "adjust interview": 11,
    "interview schedule": 365,
    "s interview": 679,
    "interview format": 363,
    "virtual": 853,
    "onsite": 509,
    "interview virtual": 370,
    "virtual onsite": 854,
    "long interview": 430,
    "prepare": 558,
    "interview structure": 368,
    "morning interview": 484,
    "evening slots": 236,
    "slots available": 733,
    "week": 876,
    "friday": 275,
    "friday available": 276,
    "earliest": 212,
    "possible": 552,
    "slot": 731,
    "s earliest": 674,
    "earliest possible": 213,
    "possible slot": 553,
    "choose": 109,
    "interviewer": 371,
    "choose interviewer": 110,
    "t upload": 782,
    "crashed": 150,
    "application form": 20,
    "form crashed": 268,
    "error": 230,
    "__number__": 2,
    "submitting": 766,
    "error __number__": 231,
    "__number__ submitting": 3,
    "portal": 545,
    "isn": 374,
    "loading": 422,
    "portal isn": 546,
    "isn t": 375,
    "t loading": 777,
    "button": 71,
    "doesn": 203,
    "submit button": 761,
    "button doesn": 72,
    "doesn t": 204,
    "t work": 784,
    "file": 257,
    "keeps": 391,
    "getting": 279,
    "file keeps": 258,
    "keeps getting": 392,
    "getting rejected": 280,
    "captcha": 87,
    "won": 888,
    "verify": 851,
    "captcha won": 88,
    "won t": 889,
    "t verify": 783,
    "didn": 186,
    "confirmation": 131,
    "email": 218,
    "didn t": 187,
    "t confirmation": 771,
    "confirmation email": 132,
    "link": 418,
    "broken": 68,
    "job link": 380,
    "link broken": 419,
    "website": 874,
    "says": 694,
    "maintenance": 453,
    "website says": 875,
    "says maintenance": 695,
    "stuck": 755,
    "login": 425,
    "m stuck": 449,
    "stuck login": 756,
    "login page": 426,
    "logged": 423,
    "mid": 476,
    "logged mid": 424,
    "mid application": 477,
    "description": 180,
    "display": 190,
    "job description": 379,
    "description won": 181,
    "t display": 772,
    "attachments": 46,
    "save": 693,
    "attachments won": 47,
    "t save": 779,
    "restarting": 637,
    "chatbot keeps": 102,
    "keeps restarting": 393,
    "duplicate": 209,
    "postings": 555,
    "duplicate job": 210,
    "job postings": 383,
    "filter": 259,
    "working": 900,
    "salary filter": 692,
    "filter isn": 260,
    "t working": 785,
    "calendar": 77,
    "dates": 162,
    "calendar won": 78,
    "t let": 776,
    "let pick": 406,
    "pick dates": 532,
    "session": 718,
    "expired": 243,
    "message": 474,
    "session expired": 719,
    "expired message": 244,
    "bar": 57,
    "moving": 485,
    "progress bar": 580,
    "bar isn": 58,
    "t moving": 778,
    "search": 700,
    "returns": 651,
    "results": 640,
    "job search": 384,
    "search returns": 701,
    "returns results": 652,
    "missing": 482,
    "apply button": 30,
    "button missing": 73,
    "profile won": 571,
    "t update": 781,
    "assessment": 39,
    "test": 810,
    "launch": 402,
    "assessment test": 40,
    "test won": 811,
    "t launch": 775,
    "server": 716,
    "errors": 232,
    "m getting": 441,
    "getting server": 281,
    "server errors": 717,
    "withdraw": 883,
    "want withdraw": 869,
    "withdraw application": 884,
    "cancel": 79,
    "candidacy": 82,
    "cancel candidacy": 80,
    "remove": 625,
    "remove hiring": 626,
    "longer": 431,
    "m longer": 443,
    "longer interested": 432,
    "consideration": 136,
    "delete": 174,
    "delete application": 175,
    "ve": 848,
    "accepted": 5,
    "ve accepted": 849,
    "accepted offer": 6,
    "retract": 648,
    "retract submission": 649,
    "opt": 515,
    "need opt": 495,
    "discontinue": 188,
    "discontinue application": 189,
    "personal": 524,
    "reasons": 597,
    "withdraw personal": 885,
    "personal reasons": 525,
    "changed": 98,
    "mind": 478,
    "changed mind": 99,
    "mind role": 479,
    "stop": 752,
    "stop hiring": 753,
    "deactivate": 165,
    "deactivate application": 166,
    "wish": 881,
    "unsubscribe": 835,
    "wish unsubscribe": 882,
    "don": 205,
    "forward": 271,
    "don t": 206,
    "t forward": 773,
    "reject": 616,
    "behalf": 59,
    "reject application": 617,
    "application behalf": 17,
    "withdrawing": 886,
    "reason": 596,
    "m withdrawing": 452,
    "withdrawing reason": 887,
    "cancel interview": 81,
    "reconsidered": 602,
    "ve reconsidered": 850,
    "reconsidered position": 603,
    "disregard": 191,
    "materials": 469,
    "disregard materials": 192,
    "exit": 238,
    "pipeline": 534,
    "need exit": 492,
    "exit pipeline": 239,
    "terminate": 808,
    "terminate candidacy": 809,
    "pulling": 586,
    "m pulling": 446,
    "pulling application": 587,
    "bye": 76,
    "goodbye": 289,
    "later": 399,
    "thanks": 814,
    "thanks help": 815,
    "close": 114,
    "end": 224,
    "chat": 100,
    "end chat": 225,
    "questions": 592,
    "appreciate": 35,
    "appreciate help": 36,
    "talk": 786,
    "talk later": 787,
    "cheers": 106,
    "care": 89,
    "day": 163,
    "good day": 285,
    "understand": 830,
    "t understand": 780,
    "m sure": 450,
    "help understand": 320,
    "clarification": 111,
    "need clarification": 490,
    "elaborate": 217,
    "confused": 133,
    "m confused": 439,
    "mean": 470,
    "order": 517,
    "pizza": 535,
    "fries": 277,
    "order pizza": 518,
    "pizza fries": 536,
    "flight": 266,
    "want book": 866,
    "book flight": 66,
    "play": 541,
    "music": 486,
    "play music": 542,
    "weather": 872,
    "s weather": 686,
    "weather like": 873,
    "taxi": 790,
    "need taxi": 498,
    "recommend": 600,
    "restaurant": 638,
    "recommend restaurant": 601,
    "buy": 74,
    "want buy": 867,
    "buy phone": 75,
    "homework": 343,
    "help homework": 318
  },
  "intent": {
    "greet": 12,
    "affirm": 0,
    "ask_company_culture": 3,
    "ask_benefits": 2,
    "ask_job_openings": 6,
    "ask_job_requirements": 7,
    "ask_recruitment_process": 8,
    "ask_how_to_apply": 4,
    "upload_resume": 14,
    "confirm_application": 9,
    "ask_application_status": 1,
    "ask_interview_scheduling": 5,
    "technical_support": 13,
    "withdraw_application": 15,
    "goodbye": 11,
    "default": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 10,
    "action_session_start": 14,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 18,
    "action_unlikely_intent": 19,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_check_status": 1,
    "action_escalate_technical_issue": 6,
    "action_fetch_jobs": 8,
    "action_save_candidate_info": 12,
    "action_schedule_interview": 13,
    "action_store_application": 15,
    "action_store_resume": 16,
    "action_transfer_to_hr": 17,
    "action_withdraw_application": 20,
    "utter_application_status": 21,
    "utter_ask_application_id": 22,
    "utter_ask_email": 23,
    "utter_ask_name": 24,
    "utter_ask_phone": 25,
    "utter_benefits": 26,
    "utter_company_culture": 27,
    "utter_confirm_application": 28,
    "utter_confirm_interview": 29,
    "utter_default": 30,
    "utter_goodbye": 31,
    "utter_greet": 32,
    "utter_how_to_apply": 33,
    "utter_interview_scheduling": 34,
    "utter_job_requirements": 35,
    "utter_recruitment_process": 36,
    "utter_technical_support": 37,
    "utter_upload_resume": 38,
    "utter_withdraw_application": 39
  },
  "action_text": null,
  "intent_response_key": null
}