{
  "text": {
    "hi": 328,
    "hello": 314,
    "hey": 324,
    "good": 284,
    "morning": 485,
    "good morning": 289,
    "afternoon": 12,
    "good afternoon": 285,
    "greetings": 294,
    "chatbot": 101,
    "hi chatbot": 329,
    "need": 489,
    "help": 318,
    "hey need": 326,
    "need help": 495,
    "m": 439,
    "looking": 435,
    "job": 378,
    "hi m": 331,
    "m looking": 446,
    "looking job": 436,
    "yo": 914,
    "s": 668,
    "howdy": 346,
    "information": 357,
    "hello need": 316,
    "need information": 496,
    "hi help": 330,
    "question": 593,
    "hey question": 327,
    "evening": 237,
    "good evening": 288,
    "candidate": 83,
    "m candidate": 440,
    "interested": 359,
    "jobs": 389,
    "hello m": 315,
    "m interested": 444,
    "interested jobs": 360,
    "want": 866,
    "apply": 29,
    "hi want": 332,
    "want apply": 867,
    "visiting": 860,
    "careers": 92,
    "page": 521,
    "m visiting": 453,
    "visiting careers": 861,
    "careers page": 93,
    "exploring": 250,
    "opportunities": 516,
    "m exploring": 442,
    "exploring opportunities": 251,
    "new": 502,
    "hey m": 325,
    "m new": 447,
    "nice": 503,
    "meet": 473,
    "hello nice": 317,
    "nice meet": 504,
    "yes": 911,
    "agreed": 15,
    "sure": 771,
    "course": 145,
    "absolutely": 4,
    "definitely": 169,
    "yep": 910,
    "thank": 815,
    "hola": 344,
    "appriciate": 37,
    "great": 292,
    "fine": 265,
    "confirm": 129,
    "proceed": 562,
    "work": 892,
    "culture": 155,
    "like": 417,
    "faith": 252,
    "s work": 690,
    "work culture": 895,
    "culture like": 156,
    "like faith": 419,
    "tell": 805,
    "tell faith": 807,
    "faith s": 256,
    "s culture": 672,
    "environment": 231,
    "work environment": 896,
    "company": 121,
    "values": 849,
    "company values": 126,
    "workplace": 903,
    "workplace culture": 904,
    "makes": 458,
    "place": 539,
    "makes faith": 460,
    "faith great": 255,
    "great place": 293,
    "place work": 540,
    "company culture": 122,
    "team": 793,
    "s team": 686,
    "team like": 796,
    "faith good": 254,
    "good workplace": 290,
    "core": 142,
    "core values": 143,
    "office": 509,
    "vibe": 854,
    "s office": 684,
    "office vibe": 510,
    "collaborative": 116,
    "collaborative culture": 117,
    "diverse": 195,
    "inclusive": 356,
    "faith diverse": 253,
    "diverse inclusive": 196,
    "unique": 833,
    "s unique": 687,
    "unique culture": 834,
    "life": 415,
    "balance": 55,
    "work life": 898,
    "life balance": 416,
    "balance faith": 56,
    "employees": 224,
    "happy": 305,
    "employees happy": 225,
    "management": 462,
    "style": 759,
    "s management": 683,
    "management style": 463,
    "flexible": 266,
    "policies": 545,
    "flexible work": 267,
    "work policies": 899,
    "benefits": 60,
    "reflect": 615,
    "benefits reflect": 62,
    "reflect culture": 616,
    "support": 769,
    "employee": 221,
    "growth": 295,
    "support employee": 770,
    "employee growth": 223,
    "dress": 209,
    "code": 115,
    "s dress": 675,
    "dress code": 210,
    "teams": 797,
    "cross": 151,
    "functional": 280,
    "teams cross": 798,
    "cross functional": 152,
    "socialize": 737,
    "teams socialize": 799,
    "building": 69,
    "activities": 7,
    "team building": 794,
    "building activities": 70,
    "workplace environment": 905,
    "dynamics": 213,
    "team dynamics": 795,
    "atmosphere": 45,
    "work atmosphere": 893,
    "philosophy": 528,
    "company philosophy": 123,
    "makes company": 459,
    "company unique": 125,
    "cultural": 153,
    "attributes": 48,
    "cultural attributes": 154,
    "experience": 242,
    "employee experience": 222,
    "offer": 506,
    "benefits offer": 61,
    "provide": 583,
    "health": 308,
    "insurance": 358,
    "provide health": 584,
    "health insurance": 309,
    "retirement": 647,
    "plan": 541,
    "retirement plan": 648,
    "vacation": 847,
    "days": 164,
    "vacation days": 848,
    "parental": 522,
    "leave": 405,
    "parental leave": 523,
    "leave policies": 406,
    "stock": 752,
    "options": 518,
    "offer stock": 508,
    "stock options": 753,
    "wfh": 881,
    "policy": 546,
    "s wfh": 689,
    "wfh policy": 882,
    "gym": 301,
    "reimbursement": 617,
    "gym reimbursement": 302,
    "education": 216,
    "education benefits": 218,
    "cover": 146,
    "relocation": 623,
    "costs": 144,
    "cover relocation": 148,
    "relocation costs": 624,
    "wellness": 879,
    "programs": 578,
    "exist": 239,
    "wellness programs": 880,
    "programs exist": 579,
    "free": 274,
    "lunch": 437,
    "snacks": 736,
    "free lunch": 275,
    "lunch snacks": 438,
    "commuting": 119,
    "commuting benefits": 120,
    "bonus": 63,
    "structure": 756,
    "s bonus": 671,
    "bonus structure": 64,
    "profit": 574,
    "sharing": 725,
    "profit sharing": 575,
    "performance": 524,
    "reviews": 657,
    "performance reviews": 525,
    "childcare": 107,
    "childcare benefits": 108,
    "401k": 0,
    "match": 470,
    "s 401k": 669,
    "401k match": 1,
    "sabbaticals": 691,
    "offer sabbaticals": 507,
    "mental": 474,
    "resources": 638,
    "mental health": 475,
    "health resources": 310,
    "dental": 176,
    "vision": 858,
    "coverage": 149,
    "s dental": 674,
    "dental vision": 177,
    "vision coverage": 859,
    "signing": 727,
    "signing bonus": 728,
    "unlimited": 835,
    "pto": 585,
    "unlimited pto": 836,
    "retreats": 652,
    "company retreats": 124,
    "hsa": 350,
    "contribution": 141,
    "s hsa": 678,
    "hsa contribution": 351,
    "plans": 542,
    "retirement plans": 649,
    "work benefits": 894,
    "included": 354,
    "compensation": 127,
    "s included": 680,
    "included compensation": 355,
    "additional": 8,
    "additional job": 9,
    "job benefits": 380,
    "salary": 692,
    "salary benefits": 693,
    "available": 49,
    "jobs available": 390,
    "hiring": 335,
    "open": 512,
    "positions": 552,
    "open positions": 514,
    "roles": 663,
    "roles open": 664,
    "list": 422,
    "current": 157,
    "openings": 515,
    "list current": 423,
    "current job": 158,
    "job openings": 383,
    "vacancies": 846,
    "positions apply": 553,
    "marketing": 469,
    "jobs marketing": 392,
    "tech": 800,
    "tech roles": 801,
    "recruiting": 606,
    "engineers": 228,
    "recruiting engineers": 607,
    "available jobs": 51,
    "right": 659,
    "s hiring": 677,
    "hiring right": 340,
    "departments": 180,
    "departments hiring": 181,
    "remote": 625,
    "remote jobs": 626,
    "entry": 229,
    "level": 412,
    "entry level": 230,
    "level positions": 413,
    "freshers": 276,
    "jobs freshers": 391,
    "managerial": 466,
    "managerial roles": 467,
    "time": 818,
    "time jobs": 820,
    "internships": 362,
    "internships available": 363,
    "product": 567,
    "product roles": 568,
    "title": 824,
    "position": 550,
    "job title": 387,
    "title position": 825,
    "position open": 551,
    "department": 178,
    "department hiring": 179,
    "latest": 402,
    "posting": 556,
    "s latest": 682,
    "latest job": 403,
    "job posting": 384,
    "job vacancies": 388,
    "qualifications": 590,
    "qualifications job": 591,
    "degree": 170,
    "role": 660,
    "need degree": 493,
    "degree role": 171,
    "skills": 731,
    "required": 632,
    "skills required": 732,
    "x": 906,
    "certification": 94,
    "mandatory": 468,
    "x certification": 907,
    "certification mandatory": 95,
    "years": 908,
    "years experience": 909,
    "experience need": 243,
    "technical": 802,
    "tests": 814,
    "technical tests": 804,
    "programming": 576,
    "languages": 399,
    "know": 396,
    "programming languages": 577,
    "languages know": 400,
    "require": 629,
    "portfolio": 549,
    "require portfolio": 630,
    "senior": 717,
    "role entry": 661,
    "level senior": 414,
    "vs": 862,
    "vs nice": 863,
    "nice skills": 505,
    "train": 828,
    "train experience": 829,
    "language": 397,
    "requirements": 634,
    "language requirements": 398,
    "relocate": 621,
    "need relocate": 498,
    "relocate job": 622,
    "travel": 830,
    "travel required": 831,
    "physical": 531,
    "physical requirements": 532,
    "requirements role": 635,
    "tools": 826,
    "proficient": 571,
    "tools proficient": 827,
    "sponsor": 739,
    "visas": 857,
    "sponsor work": 740,
    "work visas": 900,
    "letter": 410,
    "cover letter": 147,
    "letter required": 411,
    "background": 52,
    "preferred": 558,
    "education background": 217,
    "background preferred": 54,
    "referrals": 613,
    "referrals mandatory": 614,
    "ideal": 352,
    "profile": 572,
    "s ideal": 679,
    "ideal candidate": 353,
    "candidate profile": 84,
    "does": 201,
    "public": 586,
    "speaking": 738,
    "does role": 204,
    "role require": 662,
    "require public": 631,
    "public speaking": 587,
    "age": 13,
    "restrictions": 641,
    "age restrictions": 14,
    "consider": 134,
    "self": 712,
    "taught": 790,
    "candidates": 85,
    "consider self": 135,
    "self taught": 713,
    "taught candidates": 791,
    "security": 704,
    "clearance": 112,
    "needs": 501,
    "security clearance": 705,
    "clearance needs": 113,
    "qualifications position": 592,
    "need apply": 491,
    "experience requirements": 244,
    "skill": 729,
    "set": 722,
    "skill set": 730,
    "set job": 724,
    "makes good": 461,
    "good candidate": 286,
    "minimum": 482,
    "minimum requirements": 483,
    "preferred skills": 559,
    "process": 564,
    "does hiring": 202,
    "hiring process": 339,
    "process work": 566,
    "hired": 333,
    "recruitment": 608,
    "steps": 746,
    "recruitment steps": 610,
    "workflow": 901,
    "recruitment workflow": 612,
    "application": 16,
    "application steps": 26,
    "hiring workflow": 343,
    "procedure": 561,
    "hiring procedure": 338,
    "process hired": 565,
    "selected": 708,
    "candidates selected": 86,
    "selection": 709,
    "selection process": 711,
    "interview": 364,
    "interview process": 366,
    "timeline": 821,
    "hiring timeline": 342,
    "steps hired": 749,
    "stages": 741,
    "recruitment stages": 609,
    "does recruitment": 203,
    "recruitment work": 611,
    "method": 477,
    "hiring method": 337,
    "applications": 27,
    "reviewed": 655,
    "applications reviewed": 28,
    "hiring steps": 341,
    "selection method": 710,
    "s application": 670,
    "application process": 23,
    "steps apply": 747,
    "apply job": 31,
    "hired faith": 334,
    "walk": 864,
    "walk recruitment": 865,
    "long": 429,
    "long does": 430,
    "interview stages": 369,
    "rounds": 666,
    "interviews": 374,
    "rounds interviews": 667,
    "round": 665,
    "technical round": 803,
    "checks": 105,
    "background checks": 53,
    "assessments": 41,
    "involved": 375,
    "assessments involved": 42,
    "evaluate": 235,
    "evaluate candidates": 236,
    "happens": 303,
    "happens apply": 304,
    "hear": 311,
    "applying": 34,
    "hear applying": 312,
    "reviews applications": 658,
    "phone": 529,
    "screens": 701,
    "phone screens": 530,
    "hr": 347,
    "hr round": 348,
    "application method": 21,
    "apply process": 33,
    "job application": 379,
    "way": 872,
    "way apply": 873,
    "application procedure": 22,
    "submit": 761,
    "submit application": 762,
    "apply position": 32,
    "guide": 296,
    "guide applying": 298,
    "tell apply": 806,
    "steps need": 750,
    "resume": 643,
    "submit resume": 766,
    "explain": 247,
    "explain apply": 249,
    "guide application": 297,
    "start": 742,
    "start application": 743,
    "required apply": 633,
    "help apply": 319,
    "explain application": 248,
    "upload": 839,
    "upload resume": 843,
    "cv": 159,
    "submit cv": 764,
    "help upload": 323,
    "upload application": 840,
    "send": 714,
    "send resume": 716,
    "resume upload": 646,
    "upload process": 842,
    "uploading": 844,
    "guide uploading": 300,
    "uploading cv": 845,
    "submission": 760,
    "tell resume": 809,
    "resume submission": 645,
    "documents": 199,
    "submit documents": 765,
    "help resume": 321,
    "steps submit": 751,
    "assist": 43,
    "document": 197,
    "assist document": 44,
    "document upload": 198,
    "professional": 569,
    "send professional": 715,
    "professional profile": 570,
    "guide resume": 299,
    "format": 271,
    "format resume": 272,
    "career": 90,
    "upload career": 841,
    "career documents": 91,
    "yes want": 913,
    "ready": 595,
    "m ready": 449,
    "ready apply": 596,
    "let": 407,
    "let s": 409,
    "proceed application": 563,
    "form": 269,
    "open form": 513,
    "d": 160,
    "d like": 161,
    "like apply": 418,
    "continue": 140,
    "yes continue": 912,
    "interested role": 361,
    "status": 744,
    "application status": 25,
    "reviewed application": 656,
    "did": 184,
    "shortlisted": 726,
    "did resume": 187,
    "resume shortlisted": 644,
    "status job": 745,
    "seen": 706,
    "hr seen": 349,
    "seen application": 707,
    "considered": 137,
    "rejected": 620,
    "application rejected": 24,
    "make": 456,
    "did make": 186,
    "make round": 457,
    "update": 838,
    "check": 103,
    "check status": 104,
    "tell m": 808,
    "m selected": 450,
    "progress": 580,
    "progress application": 581,
    "decision": 167,
    "haven": 306,
    "t": 772,
    "heard": 313,
    "haven t": 307,
    "t heard": 776,
    "contact": 138,
    "contact application": 139,
    "received": 600,
    "confirm received": 130,
    "received application": 601,
    "complete": 128,
    "application complete": 18,
    "submitted": 767,
    "did documents": 185,
    "documents submitted": 200,
    "declined": 168,
    "application declined": 19,
    "communicated": 118,
    "steps communicated": 748,
    "final": 263,
    "long final": 431,
    "final decision": 264,
    "feedback": 257,
    "feedback application": 258,
    "manager": 464,
    "hiring manager": 336,
    "manager reviewed": 465,
    "delay": 172,
    "s delay": 673,
    "delay process": 173,
    "schedule": 698,
    "need schedule": 499,
    "schedule interview": 699,
    "set interview": 723,
    "book": 65,
    "book interview": 67,
    "ready interview": 597,
    "s schedule": 685,
    "schedule round": 700,
    "pick": 533,
    "pick time": 535,
    "time interview": 819,
    "slots": 734,
    "available interview": 50,
    "interview slots": 368,
    "times": 822,
    "times work": 823,
    "work interviews": 897,
    "arrange": 38,
    "reschedule": 636,
    "want reschedule": 870,
    "reschedule interview": 637,
    "change": 96,
    "change interview": 97,
    "interview time": 371,
    "adjust": 10,
    "need adjust": 490,
    "adjust interview": 11,
    "interview schedule": 367,
    "s interview": 681,
    "interview format": 365,
    "virtual": 855,
    "onsite": 511,
    "interview virtual": 372,
    "virtual onsite": 856,
    "long interview": 432,
    "prepare": 560,
    "interview structure": 370,
    "morning interview": 486,
    "evening slots": 238,
    "slots available": 735,
    "week": 878,
    "friday": 277,
    "friday available": 278,
    "earliest": 214,
    "possible": 554,
    "slot": 733,
    "s earliest": 676,
    "earliest possible": 215,
    "possible slot": 555,
    "choose": 109,
    "interviewer": 373,
    "choose interviewer": 110,
    "t upload": 784,
    "crashed": 150,
    "application form": 20,
    "form crashed": 270,
    "error": 232,
    "__number__": 2,
    "submitting": 768,
    "error __number__": 233,
    "__number__ submitting": 3,
    "portal": 547,
    "isn": 376,
    "loading": 424,
    "portal isn": 548,
    "isn t": 377,
    "t loading": 779,
    "button": 71,
    "doesn": 205,
    "submit button": 763,
    "button doesn": 72,
    "doesn t": 206,
    "t work": 786,
    "file": 259,
    "keeps": 393,
    "getting": 281,
    "file keeps": 260,
    "keeps getting": 394,
    "getting rejected": 282,
    "captcha": 87,
    "won": 890,
    "verify": 853,
    "captcha won": 88,
    "won t": 891,
    "t verify": 785,
    "didn": 188,
    "confirmation": 131,
    "email": 220,
    "didn t": 189,
    "t confirmation": 773,
    "confirmation email": 132,
    "link": 420,
    "broken": 68,
    "job link": 382,
    "link broken": 421,
    "website": 876,
    "says": 696,
    "maintenance": 455,
    "website says": 877,
    "says maintenance": 697,
    "stuck": 757,
    "login": 427,
    "m stuck": 451,
    "stuck login": 758,
    "login page": 428,
    "logged": 425,
    "mid": 478,
    "logged mid": 426,
    "mid application": 479,
    "description": 182,
    "display": 192,
    "job description": 381,
    "description won": 183,
    "t display": 774,
    "attachments": 46,
    "save": 695,
    "attachments won": 47,
    "t save": 781,
    "restarting": 639,
    "chatbot keeps": 102,
    "keeps restarting": 395,
    "duplicate": 211,
    "postings": 557,
    "duplicate job": 212,
    "job postings": 385,
    "filter": 261,
    "working": 902,
    "salary filter": 694,
    "filter isn": 262,
    "t working": 787,
    "calendar": 77,
    "dates": 162,
    "calendar won": 78,
    "t let": 778,
    "let pick": 408,
    "pick dates": 534,
    "session": 720,
    "expired": 245,
    "message": 476,
    "session expired": 721,
    "expired message": 246,
    "bar": 57,
    "moving": 487,
    "progress bar": 582,
    "bar isn": 58,
    "t moving": 780,
    "search": 702,
    "returns": 653,
    "results": 642,
    "job search": 386,
    "search returns": 703,
    "returns results": 654,
    "missing": 484,
    "apply button": 30,
    "button missing": 73,
    "profile won": 573,
    "t update": 783,
    "assessment": 39,
    "test": 812,
    "launch": 404,
    "assessment test": 40,
    "test won": 813,
    "t launch": 777,
    "server": 718,
    "errors": 234,
    "m getting": 443,
    "getting server": 283,
    "server errors": 719,
    "withdraw": 885,
    "want withdraw": 871,
    "withdraw application": 886,
    "cancel": 79,
    "candidacy": 82,
    "cancel candidacy": 80,
    "remove": 627,
    "remove hiring": 628,
    "longer": 433,
    "m longer": 445,
    "longer interested": 434,
    "consideration": 136,
    "delete": 174,
    "delete application": 175,
    "ve": 850,
    "accepted": 5,
    "ve accepted": 851,
    "accepted offer": 6,
    "retract": 650,
    "retract submission": 651,
    "opt": 517,
    "need opt": 497,
    "discontinue": 190,
    "discontinue application": 191,
    "personal": 526,
    "reasons": 599,
    "withdraw personal": 887,
    "personal reasons": 527,
    "changed": 98,
    "mind": 480,
    "changed mind": 99,
    "mind role": 481,
    "stop": 754,
    "stop hiring": 755,
    "deactivate": 165,
    "deactivate application": 166,
    "wish": 883,
    "unsubscribe": 837,
    "wish unsubscribe": 884,
    "don": 207,
    "forward": 273,
    "don t": 208,
    "t forward": 775,
    "reject": 618,
    "behalf": 59,
    "reject application": 619,
    "application behalf": 17,
    "withdrawing": 888,
    "reason": 598,
    "m withdrawing": 454,
    "withdrawing reason": 889,
    "cancel interview": 81,
    "reconsidered": 604,
    "ve reconsidered": 852,
    "reconsidered position": 605,
    "disregard": 193,
    "materials": 471,
    "disregard materials": 194,
    "exit": 240,
    "pipeline": 536,
    "need exit": 494,
    "exit pipeline": 241,
    "terminate": 810,
    "terminate candidacy": 811,
    "pulling": 588,
    "m pulling": 448,
    "pulling application": 589,
    "bye": 76,
    "goodbye": 291,
    "later": 401,
    "thanks": 816,
    "thanks help": 817,
    "close": 114,
    "end": 226,
    "chat": 100,
    "end chat": 227,
    "questions": 594,
    "appreciate": 35,
    "appreciate help": 36,
    "talk": 788,
    "talk later": 789,
    "cheers": 106,
    "care": 89,
    "day": 163,
    "good day": 287,
    "understand": 832,
    "t understand": 782,
    "m sure": 452,
    "help understand": 322,
    "clarification": 111,
    "need clarification": 492,
    "elaborate": 219,
    "confused": 133,
    "m confused": 441,
    "mean": 472,
    "order": 519,
    "pizza": 537,
    "fries": 279,
    "order pizza": 520,
    "pizza fries": 538,
    "flight": 268,
    "want book": 868,
    "book flight": 66,
    "play": 543,
    "music": 488,
    "play music": 544,
    "weather": 874,
    "s weather": 688,
    "weather like": 875,
    "taxi": 792,
    "need taxi": 500,
    "recommend": 602,
    "restaurant": 640,
    "recommend restaurant": 603,
    "buy": 74,
    "want buy": 869,
    "buy phone": 75,
    "homework": 345,
    "help homework": 320
  },
  "intent": {
    "greet": 12,
    "affirm": 0,
    "ask_company_culture": 3,
    "ask_benefits": 2,
    "ask_job_openings": 6,
    "ask_job_requirements": 7,
    "ask_recruitment_process": 8,
    "ask_how_to_apply": 4,
    "upload_resume": 14,
    "confirm_application": 9,
    "ask_application_status": 1,
    "ask_interview_scheduling": 5,
    "technical_support": 13,
    "withdraw_application": 15,
    "goodbye": 11,
    "default": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 10,
    "action_restart": 11,
    "action_session_start": 15,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 19,
    "action_unlikely_intent": 20,
    "action_back": 0,
    "action_extract_slots": 8,
    "action_check_requirements": 1,
    "action_check_status": 2,
    "action_escalate_technical_issue": 7,
    "action_fetch_jobs": 9,
    "action_save_candidate_info": 13,
    "action_schedule_interview": 14,
    "action_store_application": 16,
    "action_store_resume": 17,
    "action_transfer_to_hr": 18,
    "action_withdraw_application": 21,
    "utter_application_status": 22,
    "utter_ask_application_id": 23,
    "utter_ask_email": 24,
    "utter_ask_name": 25,
    "utter_ask_phone": 26,
    "utter_benefits": 27,
    "utter_company_culture": 28,
    "utter_confirm_application": 29,
    "utter_confirm_interview": 30,
    "utter_default": 31,
    "utter_goodbye": 32,
    "utter_greet": 33,
    "utter_how_to_apply": 34,
    "utter_interview_scheduling": 35,
    "utter_recruitment_process": 36,
    "utter_technical_support": 37,
    "utter_upload_resume": 38,
    "utter_withdraw_application": 39
  },
  "action_text": null,
  "intent_response_key": null
}